{"status": "ok", "totalResults": 33, "articles": [{"source": {"id": null, "name": "Svet24.si"}, "author": "STA", "title": "Razred zase! KAPO DOL, Kristjan! Slovenija ima REKORDERJA! - Svet24.si", "description": "Kristjan Čeh je na evropskem atletskem prvenstvu do 23 let v Tallinnu ubranil naslov prvaka v metu diska. Slavil je z rekordom prvenstev, 67,48 m, in bil razred zase. Lia Apostolovski je bila bronasta v skoku v višino, kjer je izenačila svoj izid sezone z 1,8…", "url": "https://ekipa.svet24.si/drugi-sporti/atletika/60e9f5f792f6f/razred-zase-kapo-dol-kristjan-slovenija-ima-rekorderja", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/07/10/e2f25aaffcd4ec8b5d5ebb662850f305/60e9f57315a7b/e2f25aaffcd4ec8b5d5ebb662850f305.jpeg", "publishedAt": "2021-07-10T19:25:49Z", "content": "Pred ehom so na teh tekmovanjih doslej zlato osvojili le trije Slovenci. Role Prezelj, sedaj trener Apostolovske, v skoku v viino leta 2001, Robert Renner v skoku s palico leta 2015 in Luka Janei na … [+3366 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Pogačar pojasnil, kdo mu je še nevaren v boju za zmago - zurnal24.si", "description": "Tadej Pogačar se ne boji prihajajočih izzivov, a vseeno za najresnejše tekmece šteje vse kolesarje iz prve deseterice.", "url": "https://zurnal24.si/sport/kolesarstvo/pogacar-pojasnil-kdo-mu-je-se-nevaren-v-boju-za-zmago-369894", "urlToImage": "https://zurnal24.si/media/img/e7/90/5cc7ed1bfd669a2b891c.jpeg", "publishedAt": "2021-07-10T19:09:00Z", "content": "Nizozemec Bauke Mollema je zmagovalec 14. etape kolesarske dirke po Franciji od Carcassonna do Quillana (183,7 km). tiriintridesetletnik iz Groningena je bil najmoneji med ubeniki.\r\nNa vrhu skupnega … [+2840 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Messi in Neymar najboljša nogometaša Cope - siol.net - Siol.net", "description": "Argentinec Lionel Messi in Brazilec Neymar sta bila skupaj izbrana za najboljša nogometaša na južnoameriškem prvenstvu v Braziliji. Prvak Južne Amerike bo sicer znan danes ponoči po slovenskem času (2.00), ko se bosta v finalu pomerila branilka naslova Brazil…", "url": "https://siol.net/sportal/nogomet/messi-in-neymar-najboljsa-nogometasa-cope-556634", "urlToImage": "https://siol.net/media/img/ab/52/aa221f3eca75fc4cac9b-messi-neymar.jpeg", "publishedAt": "2021-07-10T18:33:45Z", "content": "Copa AmericaTermometer prikae, kako vro je lanek. Skupni setevek je kombinacija tevila klikov in komentarjev.\r\n0,12 termometer\r\nAvtor:\r\nSTA\r\nArgentinec Lionel Messi in Brazilec Neymar sta bila skupaj… [+257 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Divači umrl voznik motornega kolesa, v Ljutomeru pešec - RTV Slovenija", "description": "Ob 19.02 je bil Operativno-komunikacijski center PU-ja Koper obveščen o prometni nesreči v krožišču pri industrijski coni v Divači, v kateri je umrl voznik motornega kolesa.", "url": "https://www.rtvslo.si/crna-kronika/v-divaci-umrl-voznik-motornega-kolesa-v-ljutomeru-pesec/587298", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/05/31/65895697_fp-fb.jpg", "publishedAt": "2021-07-10T17:49:00Z", "content": "Ob 19.02 je bil Operativno-komunikacijski center PU-ja Koper obveen o prometni nesrei v kroiu pri industrijski coni v Divai, v kateri je umrl voznik motornega kolesa."}, {"source": {"id": null, "name": "24ur.com"}, "author": "Urša Zupan, STA", "title": "Logar: Covid-19 nas je soočil z vsemi težavami, ki jih moramo rešiti - 24ur.com", "description": "Udeleženci foruma v Dubrovniku so se v razpravi strinjali, da je pandemija covida-19 pokazala, da sta v današnjem svetu multilateralizem in solidarnost nujna. \"Vprašanja glede Zahodnega Balkana so postala del agende Evropske unije prav zaradi covida-19 in nav…", "url": "https://www.24ur.com/novice/tujina/logar-v-dubrovniku-o-okrepitvi-vloge-eu-v-svetu-po-pandemiji.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/c67f355d5ff03d790c11_62586066.jpg?v=7573", "publishedAt": "2021-07-10T17:27:00Z", "content": "Po besedah slovenskega zunanjega ministra Aneta Logarja e sam naslov panela, Razkritje geopolitike postpandeminega sveta, razkriva, kako je pandemija pokazala nae dojemanje sveta. \"Covid-19 je razkri… [+2471 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Urška Šestan", "title": "Pozitivnih tudi 12 kranjskih dijakov, celotna skupina napotena v karanteno - 24ur.com", "description": "Po prihodu z maturantskega izleta v Španiji je poleg 89 novomeških na novi koronavirus zdaj pozitivnih tudi 12 kranjskih dijakov, a vsi testi še niso končani. Celotna skupina je napotena v karanteno, epidemiologi pa že dva dni iščejo njene stike. Ker gre za s…", "url": "https://www.24ur.com/novice/korona/pozitivnih-tudi-12-kranjskih-dijakov-celotna-skupina-napotena-v-karanteno.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/12cff7405f0ba0b66952_62584673.jpg?v=7bd4", "publishedAt": "2021-07-10T16:55:00Z", "content": "\"Kako naj panija upoasni peti val novega koronavirusa?\" se spraujejo panski mediji, v praksi pa se vsak znajde po svoje, v elji, da bi lahko im dlje ivel brez omejitev. Nekateri klubi tako denimo tes… [+2128 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Okrnjeno Pivo in cvetje: na koncerte le pohodniki, manjša gneča – in cepljenje - RTV Slovenija", "description": "V Laško se je po lanski odpovedi zaradi epidemije vrnil okrnjeni festival Pivo in cvetje – je krajši in z zgolj enim odrskim prizoriščem. Obiskovalci koncertov so si vstopnice \"prislužili\" s pešačenjem, a so nekateri zaradi vročine malo \"pogoljufali\".", "url": "https://www.rtvslo.si/zabava-in-slog/popkultura/druzabno/okrnjeno-pivo-in-cvetje-na-koncerte-le-pohodniki-manjsa-gneca-in-cepljenje/587289", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/07/13/65513960_fp-fb.jpg", "publishedAt": "2021-07-10T16:12:00Z", "content": "Pivo in cvetje velja za eno najstarejih glasbeno-etnolokih vednevnih prireditev pri nas. Po lanski odpovedi so jo letos izvedli, a v precej okrnjeni obliki. Foto: BoBo/iga ivulovi jr.\r\nZaradi zdravst… [+1755 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Rusiji v zadnjem dnevu umrlo 752 covidnih bolnikov, največ do zdaj - RTV Slovenija", "description": "V Rusiji so potrdili še 752 smrti ljudi s covidom-19, kar je rekordno število smrtnih žrtev pandemije v 24-urnem obdobju. Tretji val epidemije v Rusiji je posledica zelo nalezljive koronavirusne različice delta in počasnega cepljenja proti covidu-19.", "url": "https://www.rtvslo.si/svet/v-rusiji-v-zadnjem-dnevu-umrlo-752-covidnih-bolnikov-najvec-do-zdaj/587287", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/10/65907475_fp-fb.jpg", "publishedAt": "2021-07-10T15:28:00Z", "content": "V Rusiji so v celoti cepili le 18,9 milijona prebivalcev. Foto: EPA\r\nRusija je v zadnjih 12 dneh sedemkrat potrdila rekordne vrednosti smrti covidnih bolnikov. tevilo okub z novim koronavirusom je v … [+1731 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Prihajajo oblaki - zurnal24.si", "description": "Po  suši si lahko končno obetamo tudi nekaj dežja.", "url": "https://zurnal24.si/slovenija/prihajajo-oblaki-369886", "urlToImage": "https://zurnal24.si/media/img/32/a6/d855974b960cce7af39b.jpeg", "publishedAt": "2021-07-10T15:08:00Z", "content": "Ponoi se bo zmerno pooblailo, najnije jutranje temperature bodo od 13 do 18, ob morju okoli stopinj Celzija, je zapisano na spletnih straneh Agencije RS za okolje.\r\nV nedeljo bo na Primorskem preteno… [+804 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Barty prvič dvignila prestižni krožnik na sveti travi - RTV Slovenija", "description": "Ashleigh Barty je v finalu Wimbledona s 6:3, 6:7 in 6:3 premagala Karolino Pliškovo. Prva igralka sveta je prvič osvojila naslov na Church Roadu. To je njen drugi naslov na turnirjih za grand slam.", "url": "https://www.rtvslo.si/sport/barty-prvic-dvignila-prestizni-kroznik-na-sveti-travi/587232", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/10/65907476_fp-fb.jpg", "publishedAt": "2021-07-10T14:59:00Z", "content": "Ashleigh Barty je dve leti po zmagi na Roland Garrosu dosegla uspeh kariere. Potrdila je, da je nesporna tevilka ena enskega tenisa. Foto: EPA\r\n25-letna Barty je prvo lovoriko na najprestinejem turni… [+5938 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Kitajci bi poslali človeka na Mars, odkrit ogromen komet, Hubble v težavah - RTV Slovenija", "description": "Kitajci so pripravili načrte, kako vzpostaviti človeško bazo na Marsu že v prihodnjem desetletju, izstrelili štiri rakete v enem tednu in pripravljali svojo vesoljsko postajo na prihod novih modulov ... Vse to in še več v 95. Vesoljskem tedniku.", "url": "https://www.rtvslo.si/znanost-in-tehnologija/kitajci-bi-poslali-cloveka-na-mars-odkrit-ogromen-komet-hubble-v-tezavah/586031", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/08/65906911_fp-fb.jpg", "publishedAt": "2021-07-10T14:29:00Z", "content": "1. Kitajec na Marsu e prihodnje desetletje?\r\nZgoraj vesoljska ladja za potovanje do Marsa, spodaj vesoljska ladja za prevoz med tlemi Marsa in nebom. Foto: CALT\r\n<th>Vabilo bralcem</th>\r\n<td>Smo kakn… [+16203 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Laser in žvižgi so Angleže stali 30 tisočakov - 24ur.com", "description": "Evropska nogometna zveza (Uefa) je Angleški nogometni zvezi (FA) naložila kazen v višini 30.000 evrov zaradi dveh incidentov navijačev na polfinalnem obračunu evropskega prvenstva med Anglijo in Dansko. FA je kazen doletela zaradi uporabe laserja med odločiln…", "url": "https://www.24ur.com/sport/nogomet/laser-in-zvizgi-so-angleze-stali-30-tisocakov.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/cf4daa3f6a25b02128fa_62585320.jpg?v=1560", "publishedAt": "2021-07-10T13:24:00Z", "content": "Uefa je po polfinalnem obraunu v etrtek odprla preiskavo proti FA in ugotovila nekaj nepravilnosti, zaradi katerih bo morala tamkajnja zveza plaati kazen v viini 30.000 evrov.\r\nAnglei so polfinalni o… [+861 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Teslin novi vroči avto zdaj tudi v Sloveniji - zurnal24.si", "description": "V Sloveniji se odslej uradno prodaja še en model Tesle, križanec model Y.", "url": "https://zurnal24.si/avto/na-strom/teslin-novi-vroci-avto-zdaj-tudi-v-sloveniji-369862", "urlToImage": "https://zurnal24.si/media/img/bf/82/86866dc432f854aaed12.jpeg", "publishedAt": "2021-07-10T13:10:00Z", "content": "V konfiguratorju znamke Tesla je mogoe zdaj naroiti model Y, nekoliko vejega krianca na podlagi limuzinskega model 3. Prve dobave bodo do konca leta, za Evropo jih bodo izdelovali v Teslini tovarni p… [+1189 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "FOTO in VIDEO: Izbruhnil je velik požar na hrvaškem otoku v bližini Splita - Svet24.si", "description": "Nekaj po 12. uri je zagorelo na hrvaškem otoku Čiovo.", "url": "https://novice.svet24.si/clanek/novice/crna-kronika/60e999c4841ec/foto-in-video-izbruhnil-je-velik-pozar-na-hrvaskem-otoku-v-blizini-splita", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2021/07/10/88e6b4fdef7adbbd78199bbfa19695ab/60e99a6952ad0/88e6b4fdef7adbbd78199bbfa19695ab.jpeg", "publishedAt": "2021-07-10T12:59:48Z", "content": null}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.L.", "title": "Matt Damon v Cannesu po stoječih ovacijah v solzah - 24ur.com", "description": "Na prestižnem francoskem filmskem festivalu v Cannesu veljajo gledalci za stroge filmske kritike, ki jih ni lahko navdušiti. A Matt Damon s tem ni imel težav, saj jih je s svojim nastopom v kriminalni drami očitno več kot prepričal. Občinstvo, ki se je udelež…", "url": "https://www.24ur.com/popin/tuja-scena/matt-damon-v-cannesu-po-stojecih-ovacijah-v-solzah.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/b6f743e7df6014694daa_62586021.jpg?v=9a1b", "publishedAt": "2021-07-10T11:56:00Z", "content": "Stillwater je kriminalna drama, Matt pa igra v njej gradbenika iz Oklahome, ki se na dolgem potovanju bori za razveljavitev obsodbe svoje here (Abigail Breslin), potem ko je bila v Franciji obtoena u… [+875 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Koliko atomov je v opazovanem vesolju? - Longplay.si", "description": "Vso snov v vesolju - ne glede na to, kako velika, majhna, mlada ali stara je sestavljena atomi. Vsak od teh gradnikov je sestavljen iz pozitivno", "url": "https://longplay.si/koliko-atomov-je-v-opazovanem-vesolju/", "urlToImage": "https://cdn.mos.cms.futurecdn.net/mB7tuVXixJq9J9Cds75gjK-1200-80.jpg", "publishedAt": "2021-07-10T11:54:23Z", "content": "Vso snov v vesolju – ne glede na to, kako velika, majhna, mlada ali stara je sestavljena atomi\r\n. \r\nVsak od teh gradnikov je sestavljen iz pozitivno napolnjenega jedra, sestavljenega iz protonov in n… [+6034 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, Mirko Vorkapić", "title": "Število smrtnih žrtev porušenja stavbe na Floridi se je povzpelo na 79 - 24ur.com", "description": "Iz ruševin stanovanjske stavbe na Floridi, ki se je porušila pred več kot dvema tednoma, so reševalci potegnili še 14 trupel. Skupno je porušenje stavbe po zadnjih podatkih zahtevalo 79 smrtih žrtev. Pogrešajo še 61 ljudi, so v petek sporočile pristojne oblas…", "url": "https://www.24ur.com/novice/tujina/florida.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/a0554331e1d9ebd9dbec_62586029.jpg?v=a5af", "publishedAt": "2021-07-10T11:51:00Z", "content": "12-nadstropna stavba Champlain Towers South v kraju Surfside severno od mesta Miami Beach se je poruila 24. junija v asu, ko je veina stanovalcev spala. Preivelih niso nali. Doslej so med 79 mrtvimi,… [+337 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V veliki filmski vrnitvi Kevina Spaceyja tudi Faye Dunaway - RTV Slovenija", "description": "Faye Dunaway je sprejela vlogo v italijanskem filmu L'uomo Che Disegno Dio (Človek, ki je risal Boga), kontroverzni drami na temo pedofilije, ki jo bo režiral Franco Nero.", "url": "https://www.rtvslo.si/kultura/film-in-tv/v-veliki-filmski-vrnitvi-kevina-spaceyja-tudi-faye-dunaway/587267", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/10/65907417_fp-fb.jpg", "publishedAt": "2021-07-10T10:58:00Z", "content": "Faye Dunaway je leta 2019 toil njen nekdanji pomonik Michael Rocha, ki je trdil, da ga je igralka \"obkladala s poniujoimi, aljivimi tiradami\", v katerih je med drugim omenjala njegovo homoseksualnost… [+1454 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V klubu \"odličnjakov\" 14 odstotkov slovenskih podjetij - RTVSLO.si - RTV Slovenija", "description": "V Sloveniji je po junijski raziskavi hiše Dun & Bradstreet 13,9 odstotka podjetij dosegalo nadpovprečno kakovost poslovanja. Najvišjo vrednost bonitetne odličnosti oz. platinasto odličnost pa je imelo 3,7 odstotka podjetij.", "url": "https://www.rtvslo.si/gospodarstvo/v-klubu-odlicnjakov-14-odstotkov-slovenskih-podjetij/587268", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/10/03/65702746_fp-fb.jpg", "publishedAt": "2021-07-10T10:31:00Z", "content": "Foto: Pixabay\r\nTa dele je septembra lani znaal 15,1 odstotka. Podjetja, ki zadostijo merilom bonitetne odlinosti A, AA in/ali AAA tri leta zapored, pridobijo pravico do uporabe mednarodno priznanega … [+744 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Le še nekaj \"formalnih preprek\" za vrnitev Narodnega doma v Trstu - RTV Slovenija", "description": "Predsednik Borut Pahor se je ob prejetju najvišjega mestnega priznanja Trsta, treh grbov Trsta, ki ga mesto podeljuje najzaslužnejšim posameznikom, zavzel, da bi Narodni dom v Trstu čim prej dejansko prešel v last slovenske narodne skupnosti v Italiji.", "url": "https://www.rtvslo.si/svsd/le-se-nekaj-formalnih-preprek-za-vrnitev-narodnega-doma-v-trstu/587259", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/10/65907410_fp-fb.jpg", "publishedAt": "2021-07-10T09:46:00Z", "content": "Borut Pahor in Roberto Dipiazza. Foto: UPRS (urad predsednika Republike Slovenija)\r\nTraki upan Roberto Dipiazza je v tamkajnji mestni palai Pahorju vroil najvije mestno priznanje. Predsednik republik… [+3228 chars]"}, {"source": {"id": null, "name": "Prlekija-on.net"}, "author": "https://www.facebook.com/dejanrazlag", "title": "V prometni nesreči umrl 25-letni voznik | Prlekija-on.net Ljutomer - Prlekija-on.net", "description": "V petek, okoli 17. ure se je izven naselja Slovenska Bistrica zgodila prometna nesreča v kateri je ena oseba umrla. 25-letni voznik osebnega avtomobila je vozil iz smeri Ptuja v smeri Slovenske Bistrice. Ko je pripeljal do desnega preglednega ovinka je zapelj…", "url": "https://www.prlekija-on.net/lokalno/28451/v-prometni-nesreci-umrl-25-letni-voznik.html", "urlToImage": "https://www.prlekija-on.net/uploaded/2020_08/prometna-nesreca_15980327850.jpg", "publishedAt": "2021-07-10T09:14:00Z", "content": "Ko je pripeljal do desnega preglednega ovinka je zapeljal v levo, preko neprekinjene loilne rte ter tril v tovorno vozilo.\r\nPrometna nesrea\r\nV petek, okoli 17. ure se je izven naselja Slovenska Bistr… [+904 chars]"}, {"source": {"id": null, "name": "Student.si"}, "author": "Huawei", "title": "Na vrhuncu poletja Huawei v Sloveniji predstavil vroče nove naprave - Student.si", "description": "V soju vročih sočnih žarkov in objemu tivolskega parka je Huawei v Sloveniji uradno predstavil bogat poletni nabor novih naprav, ki s svojo raznolikostjo", "url": "https://www.student.si/lajf-je/tech/na-vrhuncu-poletja-huawei-v-sloveniji-predstavil-vroce-nove-naprave/", "urlToImage": "https://www.student.si/wp-content/uploads/2021/07/HuaweiWatch3_1.jpg", "publishedAt": "2021-07-10T09:00:29Z", "content": "V soju vroih sonih arkov in objemu tivolskega parka je Huawei v Sloveniji uradno predstavil bogat poletni nabor novih naprav, ki s svojo raznolikostjo in dovreno zasnovo dopolnjujejo Huaweiev vedno o… [+5175 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V Portorožu odmevajo 40. Melodije morja in sonca: za zmago se poteguje 12 skladb - RTV Slovenija", "description": "Veliko nagrado 40. festivala MMS je prejela Tatjana Mihelj za pesem Ples v dežju, ki je osvojila tudi nagrade žirije za izvedbo pesmi, najboljšo glasbo in najboljše besedilo. \"Nikoli ne prenehajte sanjati, meni so se danes uresničile sanje,\" je dejala.", "url": "https://www.rtvslo.si/zabava-in-slog/glasba/velika-zmagovalka-melodij-morja-in-sonca-je-tatjana-mihelj-s-pesmijo-ples-v-dezju/587240", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/11/65907541_fp-fb.jpg", "publishedAt": "2021-07-10T07:27:00Z", "content": "Zmagovalna skladba: Tatjana Mihelj Ples v deju\r\nPod nagrajeno besedilo pesmi Ples v deju se je podpisal iga Pirnat, pod glasbo pa poleg njega e Andra Gliha in eljko Mladenovi.\r\nNagrado Danila Kocjani… [+3106 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "https://www.facebook.com/svet24.si", "title": "Kje so bile najdaljše kolone za vstop na Hrvaško? - Svet24.si", "description": "Zakorakali smo v glavno turistično sezono. Ob korona ukrepih so kolone na mejnih prehodih s Hrvaško neizbežne.", "url": "https://novice.svet24.si/clanek/novice/promet/60e93be328d23/kje-so-najdaljse-kolone-za-vstop-na-hrvasko", "urlToImage": "https://cdn.kme.si/public/images-cache/806xX/2021/06/03/99cbd439fbfbc008a26b61f9179e31c0/60e93cb44f76f/99cbd439fbfbc008a26b61f9179e31c0.jpeg", "publishedAt": "2021-07-10T06:19:15Z", "content": null}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA, U.Z.", "title": "Zabeležili 28 prijav domnevnih kršitev volilnega molka - 24ur.com", "description": "Dežurna služba ministrstva za notranje zadeve je pred nedeljskim referendumom o noveli zakona o vodah do 18.30 prejela 28 prijav domnevnih kršitev volilnega molka. Obravnava jih 11, izstopajo pa objave na družbenih omrežjih, so povedali. Do zaprtja volišč v n…", "url": "https://www.24ur.com/novice/slovenija/pred-nedeljskim-referendumom-nastopil-volilni-molk_2.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Mar2020/7ecc95413f_62398505.jpg?v=d41d", "publishedAt": "2021-07-10T05:28:00Z", "content": "V asu, ko velja volilni molk, so prepovedane vse oglaevalske vsebine in druge oblike propagande, katerih namen je vplivati na odloanje volivcev na glasovanju. Tako je prepovedana vsakrna propaganda v… [+1095 chars]"}, {"source": {"id": null, "name": "Najdi.si"}, "author": "", "title": "Nikolina ustvarila pesem v ameriškem studiu svetovnih zvezd | Njena.si na najdi.si novicah - najdi.si", "description": "Nikolina Tomljanović nas je s svojim novim pop country singlom 'Želim da si tu' popeljala na pot vse do Nashvillea! Po pesmi 'Volim kako se smiješ', za katero je Nikolina v duetu z Belfast Foodom dobila nagrado...", "url": "http://novice.najdi.si/predogled/novica/01d9d9581cc66703abeb3e5b61dd6576/Njena-si/Zanimivosti/Nikolina-ustvarila-pesem-v-ameriškem-studiu-svetovnih-zvezd", "urlToImage": null, "publishedAt": "2021-07-09T20:00:00Z", "content": null}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Nove spremembe glede vstopa v Slovenijo, Malta zapira mejo za necepljene - Slovenske novice", "description": "Za vse bo uveljavila pogoj PCT.", "url": "https://www.slovenskenovice.si/novice/slovenija/vlada-sprejela-spremembe-glede-vstopa-v-slovenijo/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210709/982088.2e16d0ba.fill-1200x630.jpg?rev=1", "publishedAt": "2021-07-09T16:16:00Z", "content": "Spletna mesta Dela d.o.o. uporabljajo pikotke z namenom zagotavljanja spletne\r\n storitve in funkcionalnosti, ki jih brez pikotkov ne bi mogli nuditi.\r\n Ali soglaate z namestitvijo pikotkov na omenjen… [+39 chars]"}, {"source": {"id": null, "name": "Monitor.si"}, "author": null, "title": "Google naj bi blokiral tretje trgovine z aplikacijami - Monitor", "description": "36 ameriških zveznih držav je vložilo tožbo v kateri trdijo, da se naj bi Google aktivno trudil zapreti ekosistem, zgrajen okoli Androida.", "url": "https://www.monitor.si/novica/google-naj-bi-blokiral-tretje-trgovine-z-aplikacijami/209001/", "urlToImage": "https://www.monitor.si/media/monitor/slike/novice/2021/julij/__300/google_play_store_2.jpg", "publishedAt": "2021-07-09T12:05:28Z", "content": "36 amerikih zveznih drav je vloilo tobo v kateri trdijo, da se naj bi Google aktivno trudil zapreti ekosistem, zgrajen okoli Androida.\r\nPo njihovih trditvah naj bi Google med drugim poizkusil tudi po… [+1994 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Skrivnost Jupitrovega severnega sija je rešena po 40 letih, pravijo znanstveniki - Longplay.si", "description": "To je pojav, ki ga delijo drugi planeti našega sončnega sistema, vključno z največjim Jupitrom, ki se na svojih polih kopa v briljantni barvi.Jupitrove", "url": "https://longplay.si/skrivnost-jupitrovega-severnega-sija-je-resena-po-40-letih-pravijo-znanstveniki/", "urlToImage": "https://cdn.cnn.com/cnnnext/dam/assets/210708103732-nasa-jupiter-auroras-acceleration-processes-super-tease.jpg", "publishedAt": "2021-07-09T11:49:57Z", "content": "To je pojav, ki ga delijo drugi planeti naega sonnega sistema, vkljuno z najvejim Jupitrom, ki se na svojih polih kopa v briljantni barvi.“So nepredstavljivo moneji (od Zemlje) in veliko bolj zaplete… [+2851 chars]"}, {"source": {"id": null, "name": "Racunalniske-novice.com"}, "author": "Matej Saksida", "title": "Superzmogljivi računalnik Intel v dlani roke! - Računalniške Novice", "description": "Podjetje Commell je s pripravo kompaktnega računalniškega sistema LE-370 dokazalo, da je mogoče kompaktne sisteme opremiti z zmogljivo strojno opremo. Novost", "url": "https://racunalniske-novice.com/superzmogljivi-racunalnik-intel-v-dlani-roke/", "urlToImage": "https://racunalniske-novice.com/wp-content/uploads/2021/07/commell_le370.jpg", "publishedAt": "2021-07-09T10:06:18Z", "content": "Podjetje Commell je s pripravo kompaktnega raunalnikega sistema LE-370 dokazalo, da je mogoe kompaktne sisteme opremiti z zmogljivo strojno opremo. Novost namre temelji na osnovi Intelovih procesorje… [+810 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Volkswagen bo moral v Italiji plačati za 200 milijonov evrov odškodnin - 24ur.com", "description": "Nemški avtomobilski velikan Volkswagen je v okviru t. i. afere dieselgate doživel nov udarec, tokrat v Italiji. Sodišče mu je naložilo, da vsakemu od več kot 63.000 italijanskih potrošnikov, ki so se pridružili skupinski tožbi, izplača 3300 evrov odškodnine i…", "url": "https://www.24ur.com/novice/gospodarstvo/volkswagen-bo-moral-v-italiji-placati-za-200-milijonov-evrov-odskodnin.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/03814c418333e46e92c2_62585643.jpg?v=4b28", "publishedAt": "2021-07-09T09:13:00Z", "content": "Kot so danes sporoili iz Zveze potronikov Slovenije (ZPS), gre za pomembno zmago, do katere je prilo skoraj est let po izbruhu kandala. Pred estimi leti je namre javnost izvedela, da je Volkswagen v … [+876 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Predčasno glasovalo skoraj pet odstotkov volivcev - RTVSLO.si - RTV Slovenija", "description": "Nedeljski referendum o noveli zakona o vodah spremljajo zapleti glede samega glasovanja, opozarjajo v Gibanju za pitno vodo. Volivcem iz Žalca so napačno navedli naslov volišča omnia v Ljubljani, tisti, ki so v karanteni, pa ne bodo mogli oddati glasu.", "url": "https://www.rtvslo.si/okolje/referendum-2021/nekaterim-napacno-sporocili-naslove-volisc-tisti-ki-so-v-karanteni-ne-bodo-mogli-glasovati/587125", "urlToImage": "https://img.rtvcdn.si/_up/upload/2018/05/10/65497246_fp-fb.jpg", "publishedAt": "2021-07-09T08:19:00Z", "content": "Predasno glasovanje v Ljubljani. Foto: BoBo/Borut ivulovi\r\nOb koncu referendumske kampanje so predstavniki Gibanja za pitno vodo na novinarski konferenci v Ljubljani znova opozorili na ovire, s kater… [+4538 chars]"}, {"source": {"id": null, "name": "Finance.si"}, "author": null, "title": "Korona ni ustavila globalnega bogatenja, rast tudi v Sloveniji - Finance.si", "description": "Finance.si - največji slovenski spletni medij za poslovno javnost", "url": "https://www.finance.si/8977395/Korona-ni-ustavila-globalnega-bogatenja-rast-tudi-v-Sloveniji?cctest&", "urlToImage": null, "publishedAt": "2021-07-09T07:28:00Z", "content": "Berite Finance e za 1 EUR\r\n \r\n Naronina brez vezave odpoved kadarkoli\r\nAplikacija Finance na iOS napravah in Androidu.\r\nDesna roka - nasvetni lanki in baza znanja\r\nFinance International - dostop do l… [+139 chars]"}]}