{"status": "ok", "totalResults": 4, "articles": [{"source": {"id": null, "name": "Nova.cz"}, "author": "Kateřina Sejková", "title": "Obavy z růstu čísel. Další epidemická vlna přijde dřív než loni, řekl Prymula - tn.cz", "description": "<p>Podle epidemiologa Romana Prymula můžeme v Česku očekávat další vlnu epidemie, pokud bude současná situace s rostoucími čísly pokračovat. Přijít by podle něj po letní pauze měla dřív než loňský rok.</p>", "url": "https://tn.nova.cz/clanek/obavy-z-rustu-cisel-dalsi-epidemicka-vlna-prijde-driv-nez-loni-rekl-prymula.html", "urlToImage": "https://nova-ott-images-tn.ssl.cdn.cra.cz/r600x338/1c835d9d-b6fb-47f3-b4cb-e811f6501363", "publishedAt": "2021-07-10T19:12:12Z", "content": "Podle epidemiologa Romana Prymula meme v esku oekávat dalí vlnu epidemie, pokud bude souasná situace s rostoucími ísly pokraovat. Pijít by podle nj po letní pauze mla dív ne loský rok.Souasný vývoj e… [+1691 chars]"}, {"source": {"id": null, "name": "Nova.cz"}, "author": "Karolína Pavlínová", "title": "Praktici nemají koho očkovat. Vakcíny se jim hromadí, termíny nabízí ihned - tn.cz", "description": "<p>Hlavně na mladé lidi apelují s očkováním praktičtí lékaři, u kterých se hromadí vakcíny s brzy končící expirací. Termíny nabízejí prakticky ihned. Místo očkování i typ vakcíny si lidé mohou vybrat na internetu.</p>", "url": "https://tn.nova.cz/clanek/praktici-nemaji-koho-ockovat-vakciny-se-jim-hromadi-terminy-nabizi-ihned.html", "urlToImage": "https://nova-ott-images-tn.ssl.cdn.cra.cz/r600x338/f91d4773-c8f1-4522-b87e-b16cd5d338d6", "publishedAt": "2021-07-10T18:51:24Z", "content": "Hlavn na mladé lidi apelují s okováním praktití lékai, u kterých se hromadí vakcíny s brzy konící expirací. Termíny nabízejí prakticky ihned. Místo okování i typ vakcíny si lidé mohou vybrat na inter… [+1672 chars]"}, {"source": {"id": null, "name": "Osel.cz"}, "author": null, "title": "Pandemický korononavirus SARS-CoV-2 opravdu a stále pochází z netopýrů - Osel.cz", "description": "V divokých dohadech o laboratořích poněkud zaniká, že například ani u SARS, koronavirové infekce, která vystrašila svět v roce 2003, doposud přesně nevíme, jak došlo k nakažení člověka. Trvalo to více než deset let, než se experti dopátrali přesvědčivých dokl…", "url": "https://www.osel.cz/11831-pandemicky-korononavirus-sars-cov-2-opravdu-a-stale-pochazi-z-netopyru.html", "urlToImage": "https://www.osel.cz/_clanky/sars-cov-nahled.jpeg", "publishedAt": "2021-07-10T03:55:00Z", "content": "Píe se rok 2003. Západ fascinovan sleduje podivuhodnou módu rouek, která se objevila v Asii jako reakce na nové virové onemocnní dýchacích cest, jen vstoupilo do djin jako SARS (Severe Acute Respirat… [+4360 chars]"}, {"source": {"id": null, "name": "Novinky.cz"}, "author": "Jitka Zadražilová", "title": "Z koronaviru se stává nákaza typu chřipky, tvrdí německý profesor - novinky.cz", "description": "Panika a strach nejsou na místě, tvrdí o případné čtvrté vlně koronaviru Gernot Marx, prezident německé Asociace intenzivní a urgentní medicíny. Vzhledem k očkování bude čtvrtá vlna naprosto odlišná od všech předchozích. Koronavirus se z pohledu intenzivní pé…", "url": "https://www.novinky.cz/zahranicni/evropa/clanek/z-koronaviru-se-stava-nakaza-typu-chripky-tvrdi-nemecky-profesor-40365730", "urlToImage": "https://d15-a.sdn.cz/d_15/c_img_gU_b/9ugBSK.jpeg?fl=cro,0,0,1250,703%7Cres,1200,,1%7Cwebp,75", "publishedAt": "2021-07-09T07:49:51Z", "content": "Nmetí lékai na jednotkách intenzivní pée se pípadné tvrté vlny pandemie koronaviru nedsí.\r\nMáme respekt, ale nebojíme se a rozhodn nás nezachvátila panika, prohlásil Marx v rozhovoru pro deník Handel… [+1289 chars]"}]}