{"status": "ok", "totalResults": 3, "articles": [{"source": {"id": null, "name": "Www.lrt.lt"}, "author": "LRT.lt", "title": "IT ekspertas pataria: skubiai atnaujinkite savo „Windows“ operacines sistemas - LRT", "description": "Liepos 7 d. technologijų gigantas „Microsoft“ paskelbė skubų pranešimą, raginantį visus operacinės sistemos „Windows“ vartotojus skubiai atnaujinti programinę įrangą, tam kad būtų pašalintas kritinis pažeidžiamumas. Tiems, kurie panašius pranešimus yra linkę …", "url": "https://www.lrt.lt/naujienos/mokslas-ir-it/11/1447900/it-ekspertas-pataria-skubiai-atnaujinkite-savo-windows-operacines-sistemas", "urlToImage": "https://www.lrt.lt/img/2021/06/17/991996-768344-1287x836.jpg", "publishedAt": "2021-07-10T07:09:00Z", "content": "Liepos 7 d. technologij gigantas Microsoft paskelb skub praneim, raginant visus operacins sistemos Windows vartotojus skubiai atnaujinti programin rang, tam kad bt paalintas kritinis paeidiamumas. Ti… [+3717 chars]"}, {"source": {"id": null, "name": "Elektronika.lt"}, "author": "Elektronika.lt", "title": "Atsinaujinti į „Windows 11“ bus galima, bet laukia nemaloni staigmena - Elektronika.lt", "description": "„Microsoft“ oficialiai pristatė naująją operacinės sistemą, kuri vartotojus pasieks jau spalio mėnesį, o atnaujinimą įsidiegti galės visi „Windows 10“ turėtojai. Dabar aiškėja ir daugiau detalių apie naujinimo procesą.", "url": "http://www.elektronika.lt/naujienos/kompiuterija/78882/atsinaujinti-i-windows-11-bus-galima-bet-laukia-nemaloni-staigmena/", "urlToImage": null, "publishedAt": "2021-07-09T13:39:00Z", "content": "Birelio pabaiga paymta puikiomis naujienomis Windows kompiuteri turtojams. Microsoft oficialiai pristat naujj operacins sistem, kuri vartotojus pasieks jau spalio mnes, o atnaujinim sidiegti gals vis… [+1465 chars]"}, {"source": {"id": null, "name": "Elektronika.lt"}, "author": "Elektronika.lt", "title": "Europiečiai elektromobilius šiuo metu tiesiog šluoja iš salonų - Elektronika.lt", "description": "Elektrinių automobilių populiarumas ir toliau auga. Pastarosios transporto priemonės yra itin populiarios Norvegijoje, o dabar augimas užfiksuotas ir Vokietijoje.", "url": "http://www.elektronika.lt/naujienos/verslas/78859/europieciai-elektromobilius-siuo-metu-tiesiog-sluoja-is-salonu/", "urlToImage": null, "publishedAt": "2021-07-09T09:36:00Z", "content": "Elektrini automobili populiarumas ir toliau auga. Pastarosios transporto priemons yra itin populiarios Norvegijoje, o dabar augimas ufiksuotas ir Vokietijoje. Praneama, jog ioje alyje per birelio mne… [+1395 chars]"}]}