{"status": "ok", "totalResults": 3, "articles": [{"source": {"id": null, "name": "Stiripesurse.ro"}, "author": "Anca-Adriana Huza", "title": "VIDEO| Lamborghini și Lotus au prezentat ultimele lor supermașini numai pe benzină - stiripesurse.ro", "description": "Lamborghini a dezvăluit care va fi ultimul său supercar cu motor V12 doar pe benzină. Deși vor...", "url": "https://www.stiripesurse.ro/video-lamborghini-si-lotus-au-prezentat-ultimele-lor-supermasini-numai-pe-benzina_1886284.html", "urlToImage": "https://mediastiriv1.freenode.ro/image/202107/w800/media-162577109758216100.jpg", "publishedAt": "2021-07-10T02:00:02Z", "content": "Lamborghini a dezvluit care va fi ultimul su supercar cu motor V12 doar pe benzin. Dei vor exista mai multe modele V12 Lamborghini în viitor, acestea vor fi hibrid, a anunat productorul italian, cita… [+2346 chars]"}, {"source": {"id": null, "name": "Idevice.ro"}, "author": "Adrian Gabor", "title": "DACIA Duster 3: Schimbarea URIASA care ar Surprinde Lumea - iDevice.ro", "description": "DACIA Duster 3 este urmatoarea generatie de SUV-uri pe care DACIA o dezvolta in momentul de fata, iar ceea ce stim sigur in legatura cu ea este ca va aduce extrem de multe schimbari pentru noi. DACIA Duster 3 va imprumuta foarte multe de la Logan 3, insa va s…", "url": "https://www.idevice.ro/2021/07/09/dacia-duster-3-adaos-472368/", "urlToImage": "https://www.idevice.ro/wp-content/uploads/2021/07/DACIA-Duster-3-adaos.jpg", "publishedAt": "2021-07-09T16:46:54Z", "content": "DACIA Duster 3 este urmatoarea generatie de SUV-uri pe care DACIA o dezvolta in momentul de fata, iar ceea ce stim sigur in legatura cu ea este ca va aduce extrem de multe schimbari pentru noi. DACIA… [+1884 chars]"}, {"source": {"id": null, "name": "Adevarul.ro"}, "author": "", "title": "Ford Mustang Mach-E disponibil pentru precomenzi în România de la 51.800 euro - Adevărul", "description": "Noul Ford Mustang Mach-E este disponibil pentru precomenzi în  România prin intermediul reţelei de dealeri Ford specializaţi în vânzarea de vehicule electrice.", "url": "https://adevarul.ro/life-style/auto/ford-mustang-mach-e-disponibil-pentruprecomenzi-romania-51800-euro-1_60e85f395163ec4271e84073/index.html", "urlToImage": "https://adevarul.ro/assets/adevarul.ro/MRImage/2021/07/09/60e8611d5163ec4271e84ba7/974x468.jpg", "publishedAt": "2021-07-09T14:48:45Z", "content": "Dup 6 generai i 55 de ani de la debut, gama Ford Mustang se extinde cu un model 100% electric Mustang Mach-E care este disponibil de astzi pentru precomand i în România.\r\nModelul este disponibil în d… [+1794 chars]"}]}