{"status": "ok", "totalResults": 40, "articles": [{"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Di Maria z mojstrskim lobom končal 28-letno sušo Argentine - RTV Slovenija", "description": "Nogometaši Argentine so prvič po letu 1993 osvojili Copo Americo. V finalu v Riu de Janeiru so premagali Brazilijo z 1:0. Edini zadetek na sloviti Maracani je v 22. minuti dosegel Angel di Maria.", "url": "https://www.rtvslo.si/sport/nogomet/di-maria-z-mojstrskim-lobom-koncal-28-letno-suso-argentine/587296", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/11/65907546_fp-fb.jpg", "publishedAt": "2021-07-11T00:00:00Z", "content": "Lionel Messi je dvignil prestini pokal na Maracani, kjer je 13. julija 2014 doivel najveje razoaranje v karieri. V finalu svetovnega prvenstva v Braziliji so Argentinci izgubili proti Nemiji z 0:1 po… [+4803 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "STA", "title": "Razred zase! KAPO DOL, Kristjan! Slovenija ima REKORDERJA! - Svet24.si", "description": "Kristjan Čeh je na evropskem atletskem prvenstvu do 23 let v Tallinnu ubranil naslov prvaka v metu diska. Slavil je z rekordom prvenstev, 67,48 m, in bil razred zase. Lia Apostolovski je bila bronasta v skoku v višino, kjer je izenačila svoj izid sezone z 1,8…", "url": "https://ekipa.svet24.si/drugi-sporti/atletika/60e9f5f792f6f/razred-zase-kapo-dol-kristjan-slovenija-ima-rekorderja", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/07/10/e2f25aaffcd4ec8b5d5ebb662850f305/60e9f57315a7b/e2f25aaffcd4ec8b5d5ebb662850f305.jpeg", "publishedAt": "2021-07-10T19:25:49Z", "content": "Pred ehom so na teh tekmovanjih doslej zlato osvojili le trije Slovenci. Role Prezelj, sedaj trener Apostolovske, v skoku v viino leta 2001, Robert Renner v skoku s palico leta 2015 in Luka Janei na … [+3366 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Pogačar pojasnil, kdo mu je še nevaren v boju za zmago - zurnal24.si", "description": "Tadej Pogačar se ne boji prihajajočih izzivov, a vseeno za najresnejše tekmece šteje vse kolesarje iz prve deseterice.", "url": "https://zurnal24.si/sport/kolesarstvo/pogacar-pojasnil-kdo-mu-je-se-nevaren-v-boju-za-zmago-369894", "urlToImage": "https://zurnal24.si/media/img/e7/90/5cc7ed1bfd669a2b891c.jpeg", "publishedAt": "2021-07-10T19:09:00Z", "content": "Nizozemec Bauke Mollema je zmagovalec 14. etape kolesarske dirke po Franciji od Carcassonna do Quillana (183,7 km). tiriintridesetletnik iz Groningena je bil najmoneji med ubeniki.\r\nNa vrhu skupnega … [+2840 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Nasmejal je svet: cel polčas ni opazil, da gre za videoigro #video - Siol.net", "description": "Na družbenem omrežju TikTok se je pojavil video starejšega gospoda, ki je z velikim zanimanjem spremljal polfinale med Anglijo in Dansko. Na njegovo žalost pa ni opazil, da gre pravzaprav za spletni prenos popularne igre Fifa, ne pa za dejansko tekmo z Wemble…", "url": "https://siol.net/sportal/nogomet/cel-polcas-ni-opazil-da-gre-za-videoigro-video1-556633", "urlToImage": "https://siol.net/media/img/71/86/18cf7f97bb0fdaba71cc-euro-tiktok.png", "publishedAt": "2021-07-10T18:22:11Z", "content": null}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Napadalec Elo drugi Finec v Podmežakli - RTVSLO.si - RTV Slovenija", "description": "Jeseniški hokejisti bodo v novi sezoni nastopali z dvema finskima okrepitvama. V sredo je pogodbo podpisal Jesperi Viikilä, zdaj pa se mu je pridružil še napadalec Eetu Elo.", "url": "https://www.rtvslo.si/sport/hokej/napadalec-elo-drugi-finec-v-podmezakli/587300", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/10/65907505_fp-fb.jpg", "publishedAt": "2021-07-10T18:09:00Z", "content": "Eetu Elo je veino kariere igral v domovini, lani pa se je preizkusil na Poljskem. \r\n25-letni Elo je bil v zadnji sezoni lan poljskega kluba Sanok, kjer je na 30 tekmah dosegel 16 golov in 15 podaj. B… [+976 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Marko Gašparin", "title": "Se bo McGregor vrnil na pota stare slave? Vložek proti Poirierju je velik - 24ur.com", "description": "Pred Conorjem McGregorjem je v noči s sobote na nedeljo (ob 4.00 s prenosom na VOYO) v areni T-Mobile v Las Vegasu izjemno pomembna borba. Borba lahke kategorije pod okriljem organizacije UFC, s katero bi se lahko vrnil na pota stare slave oz. vsaj dokazal, d…", "url": "https://www.24ur.com/sport/borilni-sporti/ufc-264-se-bo-mcgregor-vrnil-na-pota-stare-slave-vlozek-je-velik.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/f48f262dea985a5cb786_62586049.jpg?v=7896", "publishedAt": "2021-07-10T16:16:00Z", "content": "Dustin Poirier in Conor McGregor\r\nPrenos glavne borbe dogodka UFC 264 med Conorjem McGregorjem in Dustinom Poirierjem bo na VOYO v nedeljo ob 4. uri zjutraj. Ne zamudite. \r\nZloglasni Irec je bil pred… [+1989 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Umrl nekdanji predsednik Fis Gian Franco Kasper - Siol.net", "description": "Umrl je nekdanji predsednik Mednarodne smučarske zveze (Fis) Gian Franco Kasper, je sporočila krovna zveza. V Fisu je deloval 46 let, od tega 23 kot predsednik, ko ga je na 52. skupščini 4. junija nasledil Johan Eliasch. 77-letnega Kasperja so v bolnišnico sp…", "url": "https://siol.net/sportal/zimski-sporti/umrl-nekdanji-predsednik-fis-gian-franco-kasper-556624", "urlToImage": "https://siol.net/media/img/cb/91/b67c8e417be696df2729-gian-franco-kasper.jpeg", "publishedAt": "2021-07-10T16:11:07Z", "content": "Umrl je nekdanji predsednik Mednarodne smuarske zveze (Fis) Gian Franco Kasper, je sporoila krovna zveza. V Fisu je deloval 46 let, od tega 23 kot predsednik, ko ga je na 52. skupini 4. junija nasled… [+1405 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "ku/STA", "title": "NOR dan na TOURU! Uspešen POBEG za zmago Molleme in novega NAJBLIŽJEGA ZASLEDOVALCA Pogačarja! - Svet24.si", "description": "Nizozemec Bauke Mollema je zmagovalec 14. etape kolesarske dirke po Franciji od Carcassonna do Quillana (183,7 km). Štiriintridesetletnik iz Groningena je bil najmočnejši med ubežniki. Na vrhu skupnega seštevka ni prišlo do spremembe, še naprej namreč vodi Sl…", "url": "https://ekipa.svet24.si/drugi-sporti/kolesarstvo/60e9bc6e8430a/nor-dan-na-touru-uspesen-pobeg-za-zmago-molleme-in-novega-najblizjega-zasledovalca-pogacarja", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/07/10/2491b99247867ea73862d87bcfe3ff0d/60e9bcad6e1a6/2491b99247867ea73862d87bcfe3ff0d.jpeg", "publishedAt": "2021-07-10T15:27:42Z", "content": "Dvaindvajsetletni Pogaar (UAE Team Emirates) ima e naprej veliko prednost pred zasledovalci. Na drugo mesto se je po dananjem begu prebil Martin (Cofidis), ki pa zaostaja 4:04 minute. Izkueni Francoz… [+2322 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Barty prvič dvignila prestižni krožnik na sveti travi - RTV Slovenija", "description": "Ashleigh Barty je v finalu Wimbledona s 6:3, 6:7 in 6:3 premagala Karolino Pliškovo. Prva igralka sveta je prvič osvojila naslov na Church Roadu. To je njen drugi naslov na turnirjih za grand slam.", "url": "https://www.rtvslo.si/sport/barty-prvic-dvignila-prestizni-kroznik-na-sveti-travi/587232", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/10/65907476_fp-fb.jpg", "publishedAt": "2021-07-10T14:59:00Z", "content": "Ashleigh Barty je dve leti po zmagi na Roland Garrosu dosegla uspeh kariere. Potrdila je, da je nesporna tevilka ena enskega tenisa. Foto: EPA\r\n25-letna Barty je prvo lovoriko na najprestinejem turni… [+5938 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Laser in žvižgi so Angleže stali 30 tisočakov - 24ur.com", "description": "Evropska nogometna zveza (Uefa) je Angleški nogometni zvezi (FA) naložila kazen v višini 30.000 evrov zaradi dveh incidentov navijačev na polfinalnem obračunu evropskega prvenstva med Anglijo in Dansko. FA je kazen doletela zaradi uporabe laserja med odločiln…", "url": "https://www.24ur.com/sport/nogomet/laser-in-zvizgi-so-angleze-stali-30-tisocakov.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/cf4daa3f6a25b02128fa_62585320.jpg?v=1560", "publishedAt": "2021-07-10T13:24:00Z", "content": "Uefa je po polfinalnem obraunu v etrtek odprla preiskavo proti FA in ugotovila nekaj nepravilnosti, zaradi katerih bo morala tamkajnja zveza plaati kazen v viini 30.000 evrov.\r\nAnglei so polfinalni o… [+861 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "ku/STA", "title": "Selektor Sekulić JASEN: Nimamo PRAVICE, da razmišljamo o AMERIČANIH! - Svet24.si", "description": "Slovenska košarkarska reprezentanca na Bledu začenja s pripravami na OI.", "url": "https://ekipa.svet24.si/kosarka/reprezentancna-kosarka/60e997bd2826b/selektor-sekulic-jasen-nimamo-pravice-da-razmisljamo-o-americanih", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/07/05/33ffa169d26a1fc2ae4e7772d533e1c4/60e33510a85e7/33ffa169d26a1fc2ae4e7772d533e1c4.jpeg", "publishedAt": "2021-07-10T12:50:07Z", "content": "Zaenja se, Tokio je za vogalom, nai koarkarji pa se e potijo na Bledu. Nekaj reprezentantov se bo sicer ekipi, ki je dobro razpoloena, pridruilo e v prihodnjih dneh. Selektor Aleksander Sekuli o more… [+2425 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "M.J.", "title": "Zmagovalec LP za Haalanda ponuja 175 milijonov evrov - 24ur.com", "description": "Vse kaže, da se v kratkem obeta drugi najvišji nogometni prestop vseh časov. Britanski mediji poročajo, da londonski Chelsea za prestop Norvežana Erlinga Haalanda nemški Borussii Dortmund ponuja kar 175 milijonov evrov. Dražji je bil doslej le prestop Brazilc…", "url": "https://www.24ur.com/sport/nogomet/ligaprvakov/chelsea-za-haalanda-ponuja-175-milijonov-evrov.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/May2021/c66ab27cd0c1f14f50f2_62566002.jpg?v=eb5c", "publishedAt": "2021-07-10T12:37:04Z", "content": "V Dortmundu teh podatkov niso potrdili. portni direktor kluba Michael Zorc poudarja, da se tudi za naslednjo sezono pripravljajo z 20-letnim Norveanom, ki ima z Borussio pogodbo do 30. junija 2024. T… [+1283 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "\"O Američanih za zdaj še nimamo pravice razmišljati\" - Siol.net", "description": "Na uvodnem treningu priprav za nastop v Tokiu je imel selektor Aleksander Sekulić na voljo osem igralcev. Prvi zvezdnik reprezentance Luka Dončić se bo ekipi pridružil čez dan, Mike Tobey se vrača v ponedeljek, Gregor Hrovat in Zoran Dragić pa sta uvodni tren…", "url": "https://siol.net/sportal/kosarka/kosarka-1-trening-radovljica-556611", "urlToImage": "https://siol.net/media/img/7f/8d/866f5e58e2b9152ca23c-kzs-trening.jpeg", "publishedAt": "2021-07-10T11:32:45Z", "content": "Na uvodnem treningu priprav za nastop v Tokiu je imel selektor Aleksander Sekuli na voljo osem igralcev. Prvi zvezdnik reprezentance Luka Doni se bo ekipi pridruil ez dan, Mike Tobey se vraa v ponede… [+6139 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Konec angleškega mita ali nov italijanski \"notti magiche\"? - RTV Slovenija", "description": "Nastopil je trenutek, ko bi lahko Gareth Southgate pregnal demone, ki ga spremljajo od leta 1996. Anglija bo v finalu Eura 2020 na Wembleyju pred 65 tisoč navijači izzvala Italijo in lovila prvo lovoriko po naslovu svetovnega prvaka v letu 1966.", "url": "https://www.rtvslo.si/sport/nogomet/ep-v-nogometu-2020/konec-angleskega-mita-ali-nov-italijanski-notti-magiche/587249", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/10/65907342_fp-fb.jpg", "publishedAt": "2021-07-10T09:30:00Z", "content": "Anglija bo prvi igrala v finalu evropskega prvenstva, Gareth Southgate pa bo na obraunu z Italijo upal na kaken novi preblisk Harryja Kana. Foto: Reuters\r\nVse od tistega veera na Wembleyju (30. julij… [+5735 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "To se je zgodilo z igralcem, ker se ni želel cepiti - zurnal24.si", "description": "Ker ni želel zavihati rokava, je bil ameriških napadalec prisiljen v menjavo kluba.", "url": "https://zurnal24.si/sport/nogomet/to-se-je-zgodilo-z-igralcem-ker-se-ni-zelel-cepiti-369874", "urlToImage": "https://zurnal24.si/media/img/b3/df/29f9973b7363865db501.jpeg", "publishedAt": "2021-07-10T09:14:00Z", "content": "Novi koronavirus je mono vplival na vse sfere ivljenja, tudi na port. Klub severnoamerike nogometne lige MLS Montreal CF je tako napadalca Erika Hurtada prodal, ker je ta odklanjal cepljenje proti co… [+545 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Kaj se je dogajalo v slačilnici: Đokoviću tega ne bilo treba narediti - Siol.net", "description": "Kanadski teniški igralec Denis Shapovalov, nasprotnik Novaka Đokovića v polfinalu Wimbledona, je včeraj razkril, kaj se je dogajalo v slačilnici po dvoboju. Ganjena je bila tudi Jelena Đoković, žena trenutno najboljšega igralca sveta.", "url": "https://siol.net/sportal/tenis/kaj-se-je-dogajalo-v-slacilnici-dokovicu-tega-ne-bilo-treba-narediti-556603", "urlToImage": "https://siol.net/media/img/e9/96/89917b0591968094aedb-jelena-dokovic.jpeg", "publishedAt": "2021-07-10T08:03:45Z", "content": "Kanadski teniki igralec Denis Shapovalov, nasprotnik Novaka okovia v polfinalu Wimbledona, je veraj razkril, kaj se je dogajalo v slailnici po dvoboju. Ganjena je bila tudi Jelena okovi, ena trenutno… [+3148 chars]"}, {"source": {"id": null, "name": "Nogomania.com"}, "author": "Uredništvo", "title": "Zidane bo čakal: Zanima ga le ena služba - Novica - Nogomania", "description": "Francoski časnik L'Equipe trdi, da bo nekdanji trener Reala iz Madrida Zinedine Zidane odklanjal vse klubske ponudbe, saj ga zares zanima le eno delovno mesto.", "url": "https://www.nogomania.com/Novica/Zidane-bo-cakal-Zanima-ga-le-ena-sluzba", "urlToImage": "https://www.nogomania.com/GetFile.ashx?id=197259&openType=image", "publishedAt": "2021-07-10T07:14:45Z", "content": "Zinedine Zidane eli postati selektor Francije. (foto: uradna spletna stran kluba)\r\nFrancoski asnik L'Equipe trdi, da bo nekdanji trener Reala iz Madrida Zinedine Zidane odklanjal vse klubske ponudbe,… [+1279 chars]"}, {"source": {"id": null, "name": "Slovenskenovice.si"}, "author": null, "title": "Zaljubljeni Cene Prevc - Slovenske novice", "description": "Po dveh letih se je le opogumil.", "url": "https://www.slovenskenovice.si/suzy/zaljubljeni-cene-prevc/", "urlToImage": "https://www.slovenskenovice.si/media/images/20210709/981920.4d399fdd.fill-1200x630.jpg?rev=0", "publishedAt": "2021-07-10T07:00:00Z", "content": "Cene Prevc je srednji od treh bratov. Kljub komaj 25 letom se je podpisal e pod kar nekaj portnih uspehov, svoje zasebno ivljenje pa je do zdaj, tako kot njegova brata, skrbno skrival pred omi javnos… [+439 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "40 km pred ciljem: Mollema napadel na spustu, glavnina štiri minute zadaj - RTV Slovenija", "description": "Nizozemec Bauke Mollema je zmagovalec 14. etape na kolesarski Dirki po Franciji, potem ko je uspešno napadel več kot 40 kilometrov pred ciljem v Quillanu. Slovenec Tadej Pogačar še naprej ostaja trdno na vrhu skupnega seštevka.", "url": "https://www.rtvslo.si/sport/kolesarstvo/dirka-po-franciji/mollema-pobeg-kronal-z-zmago-pogacar-gladko-ubranil-rumeno-majico/587237", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/10/65907478_fp-fb.jpg", "publishedAt": "2021-07-10T06:38:00Z", "content": "Slovenski as Tadej Pogaar ima pred tirimi gorskimi etapami v Pirenejih na vrhu skupnega setevka tiri minute naskoka pred Francozom Guillaumom Martinom. Foto: EPA\r\nZmagoviti prihod v cilj Bauka Mollem… [+4281 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Wimbledon izgublja eno svojih legend - zurnal24.si", "description": "Vojvoda Kentski bo še zadnjič predal zmagovalne pokale v Wimbledonu.", "url": "https://zurnal24.si/sport/wimbledon-izgublja-eno-svojih-legend-369865", "urlToImage": "https://zurnal24.si/media/img/d7/6c/9099c119fad958ebe905.jpeg", "publishedAt": "2021-07-10T06:17:00Z", "content": "Po ve kot 50 letih vodenja All England Lawn Tennis and Croquet Cluba se s te funkcije umika vojvoda Kentski, ki bo najboljim letos zadnji podelil pokale in priznanja na tem tenikem turnirju za grand … [+597 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Olimpija bogatejša za reprezentanta, prvaku BiH kar milijon evrov? - Siol.net", "description": "Klubski nogometni prvak Bosne in Hercegovine Borac iz Banjaluke sporoča, da je Almedin Ziljkić sklenil dogovor z ljubljansko Olimpijo. Zmaji o tem še ne poročajo, Borac pa je zapisal, da bi lahko za 25-letnega reprezentanta BiH ob morebitnih bonusih iztržil k…", "url": "https://siol.net/sportal/prva-liga/almedin-ziljkic-olimpija-556597", "urlToImage": "https://siol.net/media/img/b1/c0/7b1689f3fc49e9e4c5a3-olimpija-celje.jpeg", "publishedAt": "2021-07-10T06:00:42Z", "content": "Klubski nogometni prvak Bosne in Hercegovine Borac iz Banjaluke sporoa, da je Almedin Ziljki sklenil dogovor z ljubljansko Olimpijo. Zmaji o tem e ne poroajo, Borac pa je zapisal, da bi lahko za 25-l… [+2590 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "ku", "title": "NORO! Kakšna POTEZA in kakšna NAPOVED za POGAČARJA! Poglejte, kako se mu je PRIKLONIL! - Svet24.si", "description": "Cavendish je slavil četrto etapno zmago na letošnjem Touru.", "url": "https://ekipa.svet24.si/drugi-sporti/kolesarstvo/60e935ab0c0e3/noro-kaksna-poteza-in-kaksna-napoved-za-pogacarja-poglejte-kako-se-mu-je-priklonil", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/07/05/66f0cd151ead65f5c11017b8f4b5d223/60e32231c7474/66f0cd151ead65f5c11017b8f4b5d223.jpeg", "publishedAt": "2021-07-10T05:51:00Z", "content": "Britanski kolesarski zvezdnik Mark Cavendish je v petek vknjiil e svojo etrto etapno zmago na letonjem Touru, skupno pa je bila zanj to e 34. na Dirki po Franciji. S tem je izenail rekord legendarneg… [+751 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Merckx Tadeju Pogačarju napoveduje dvojček Giro in Tour - RTV Slovenija", "description": "\"Lani ni mogel držati skupine, zdaj pa tole ... Očitno je vse v šprinterskem vlaku,\" je Luka Mezgec pospremil zgodovinsko 34. zmago Marka Cavendisha na Dirki po Franciji.", "url": "https://www.rtvslo.si/sport/kolesarstvo/dirka-po-franciji/merckx-ceni-cavendisha-obozuje-pa-pogacarja/587234", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/09/65907128_fp-fb.jpg", "publishedAt": "2021-07-10T05:41:00Z", "content": "Pred petkovo etapo sta se takole pozdravila Mark Cavendish in Tadej Pogaar. Po etapi se je Pogaar mimo slovenskih novinarjev pripeljal s Cavendishevo zeleno majico: \"Danes sem zamenjal majico, konno … [+4077 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "M.J., STA", "title": "Kolumbiji tretje mesto na Copi Americi - 24ur.com - 24ur.com", "description": "Kolumbija je na južnoameriškem prvenstvu osvojila tretje mesto po zmagi na stadionu Mane Garricha v prestolnici Brazilije nad Perujem s 3:2. Tekmo je z izjemnim zadetkom s kakšnih 25 metrov v četrti minuti sodnikovega podaljška odločil napadalec Porta Luis Di…", "url": "https://www.24ur.com/sport/nogomet/kolumbiji-tretje-mesto-na-copi-americi.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2018/7eb7c818f8_62101097.jpg?v=d41d", "publishedAt": "2021-07-10T05:38:00Z", "content": "Peru je povedel ob izteku prvega dela, ko je po hitrem protinapadu zadel Victor Yotun. Kolumbija je izenaila v 49. minuti, ko je s prostim strelom zadel Juan Cuadrado, nogometau Juventusa pa so pomag… [+1234 chars]"}, {"source": {"id": null, "name": "Delo.si"}, "author": null, "title": "Ko argument nesporazuma ne deluje več - Delo", "description": "Bije se bitka za medije. Oblast je slabe prakse izkoristila in poglobila.", "url": "https://www.delo.si/sobotna-priloga/ko-argument-nesporazuma-ne-deluje-vec/", "urlToImage": "https://www.delo.si/media/images/20210709/981206.2e16d0ba.fill-1200x630.jpg?rev=0", "publishedAt": "2021-07-10T04:05:54Z", "content": "Spletna mesta Dela d.o.o. uporabljajo pikotke z namenom zagotavljanja spletne\r\n storitve in funkcionalnosti, ki jih brez pikotkov ne bi mogli nuditi.\r\n Ali soglaate z namestitvijo pikotkov na omenjen… [+39 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Uefa Madžarsko kaznovala s tremi tekmami igranja za zaprtimi vrati - Siol.net", "description": "Evropska nogometna zveza (Uefa) je danes madžarski zvezi izrekla kazen zaradi neprimernega obnašanja njenih navijačev. Madžarska bo tako naslednje tri domače tekme morala igrati za zaprtimi vrati, poleg tega pa mora madžarska nogometna zveza tudi plačati kaze…", "url": "https://siol.net/sportal/nogomet/uefa-madzarsko-kaznovala-s-tremi-tekmami-igranja-za-zaprtimi-vrati-556591", "urlToImage": "https://siol.net/media/img/d9/da/141437c194c8352c682c-madzarska-navijaci-euro-2020.jpeg", "publishedAt": "2021-07-09T20:26:49Z", "content": "Evropska nogometna zveza (Uefa) je danes madarski zvezi izrekla kazen zaradi neprimernega obnaanja njenih navijaev. Madarska bo tako naslednje tri domae tekme morala igrati za zaprtimi vrati, poleg t… [+1587 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Kipyegon do četrtega izida vseh časov na 1500 m; Šutej šesta - RTV Slovenija", "description": "Kenijka Faith Kipyegon je na atletskem mitingu Diamantne lige v Monaku dosegla četrti izid vseh časov na 1500 m (3:51,07). Edina slovenska predstavnica Tina Šutej je v skoku s palico zasedla šesto mesto s preskočenimi 4,5 m.", "url": "https://www.rtvslo.si/sport/atletika/kipyegon-do-cetrtega-izida-vseh-casov-na-1500-m-sutej-sesta/587227", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/09/65907310_fp-fb.jpg", "publishedAt": "2021-07-09T20:16:00Z", "content": "Slovenska rekorderka v skoku s palico je v Monaku zasedla esto mesto s 4,50 m. Zmagala je Katie Nageotte iz ZDA s 4,90 m.\r\n\"Nismo zadovoljni, a kljub temu ni bilo slabo. Zelo hitro so se zviale viine… [+1808 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "nu", "title": "Dan po evropski zmagi je Maribor odigral ŠE ENO TEKMO! Novinci so TRESLI, Simon Rožman PA NI RAVNO zadovoljen! - Svet24.si", "description": "Nogometaši Maribora so dan po evropski preizkušnji vnovič igrali.", "url": "https://ekipa.svet24.si/nogomet/prva-liga/60e8a07de24cf/mariborcani-dan-po-evropski-zmagi-odigrali-se-eno-tekmo-novinci-tresli-kot-za-stavo", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2021/07/09/776002f6c967f79fe639432607b50527/60e8a0a4a6dc5/776002f6c967f79fe639432607b50527.jpeg", "publishedAt": "2021-07-09T19:15:33Z", "content": "Po zmagi nad armenskim Urartom (1:0) v prvem krogu kvalifikacij za konferenno ligo odigrali novo tekmo. Tokrat zgolj prijateljsko, ki pa je vsaj glede uinkovitosti lahko zadovoljla trenerja Simona Ro… [+1613 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Đoković zanesljivo v finale, kjer ga čaka Italijan - Siol.net", "description": "Srbski teniški zvezdnik Novak Đoković se je prebil v sedmi finale na grand slamu v Wimbledonu. V polfinalu je v tesnem obračunu ugnal Kanadčana Denisa Šapovalova s 7:6 (3), 7:5, 7:5. Dvoboj je trajal dve uri in 47 minut. V finalu se bo 19-kratni zmagovalec tu…", "url": "https://siol.net/sportal/tenis/wimbledon-11-dan-556557", "urlToImage": "https://siol.net/media/img/4c/27/a8a2a2f6804a060732d6-novak-dokovic.jpeg", "publishedAt": "2021-07-09T18:47:46Z", "content": "Srbski teniki zvezdnik Novak okovi se je prebil v sedmi finale na grand slamu v Wimbledonu. V polfinalu je v tesnem obraunu ugnal Kanadana Denisa apovalova s 7:6 (3), 7:5, 7:5. Dvoboj je trajal dve u… [+5373 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Čeferin odločen: Tega ne bomo več podprli - Siol.net", "description": "Predsednik Evropske nogometne zveze (Uefa), Slovenec Aleksander Čeferin je za britansko medijsko hišo BBC dejal, da dvomi o še eni izvedbi evropskega prvenstva v večjem številu različnih držav, poroča nemška tiskovna agencija dpa. Čeferin je ob tem dodal, da …", "url": "https://siol.net/sportal/nogomet/ceferin-odlocen-tega-ne-bomo-vec-podprli-556575", "urlToImage": "https://siol.net/media/img/16/13/74ed419e213dd6f49c0a-anglija-danska-euro-2020-aleksander-ceferin.jpeg", "publishedAt": "2021-07-09T18:00:00Z", "content": "Predsednik Evropske nogometne zveze (Uefa), Slovenec Aleksander eferin je za britansko medijsko hio BBC dejal, da dvomi o e eni izvedbi evropskega prvenstva v vejem tevilu razlinih drav, poroa nemka … [+1294 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Tamara Zidanšek presenetljivo izgubila v Hamburgu - RTVSLO.si - RTV Slovenija", "description": "Tamara Zidanšek je izgubila četrtfinalni obračun teniškega turnirja v Hamburgu. Nemka Jule Niemeier, 167. igralka na svetovni lestvici WTA, je bila od polfinalistke Odprtega prvenstva Francije boljša po dveh nizih s 6:2 in 6:4.", "url": "https://www.rtvslo.si/sport/tenis/tamara-zidansek-presenetljivo-izgubila-v-hamburgu/587218", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/09/65907267_fp-fb.jpg", "publishedAt": "2021-07-09T17:12:00Z", "content": "Foto: EPA\r\nDvoboj je trajal uro in 19 minut. 23-letna Konjianka, tretja nosilka turnirja, je slabo vstopila v dvoboj in takoj dvakrat izgubila servis, dvakrat pa je servis izgubila tudi v drugem nizu… [+177 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "Marko Gašparin", "title": "Selektor ZDA o Sloveniji: Okoli Luke postaviš štiri 'garače' in že imaš peklensko ekipo - 24ur.com", "description": "Selektor košarkarske reprezentance ZDA Gregg Popovich je na novinarski konferenci ob začetku priprav na olimpijske igre moral odgovarjati tudi na vprašanja o slovenskem košarkarskem virtuozu Luki Dončiću in slovenski reprezentanci. Uspeh države, ki premore vs…", "url": "https://www.24ur.com/sport/kosarka/selektor-zda-gregg-popovich-o-doncicu-je-spektakularen-kosarkar.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Aug2019/59eaf1e0ac_62299092.jpg?v=0521", "publishedAt": "2021-07-09T16:41:59Z", "content": "Gregg PopovichFOTO: Fiba\r\n\"Luka je spektakularen igralec, kot e vsi vemo. Je eden najboljih koarkarjev na svetu in, poudarjam na svetu. Zgodaj se je dokazal v Evropi in bil je hiter tudent tudi v lig… [+1802 chars]"}, {"source": {"id": null, "name": "Svet24.si"}, "author": "nu", "title": "Prišel je skozi VELIKA VRATA! TAKO so Andresa Vombergarja predstavili v NOVEM KLUBU! Odziv NAVIJAČEV pa ... - Svet24.si", "description": "Olimpija je po Đorđu Ivanoviću ostala tudi brez drugega najboljšega strelca ekipe v minuli sezoni.", "url": "https://ekipa.svet24.si/nogomet/prva-liga/60e877c66af93/prisel-je-skozi-velika-vrata-tako-so-bivsega-clana-olimpije-predstavili-v-novem-klubu-odziv-navijacev-pa", "urlToImage": "https://cdn.kme.si/public/images-cache/615xX/2020/12/06/238452dd73e6af2e7873937b9affb52d/5fcce84ee39cb/238452dd73e6af2e7873937b9affb52d.jpeg", "publishedAt": "2021-07-09T16:22:30Z", "content": "Zapustil jo je namre Andres Vombergar, ki je podobno kot Ivanovi v minulem prvenstvu zabil enajst golov, in si razdelil etrto mesto na ligaki lestvici strelcev. Priljubljeni Vombi bo odslej branil ba… [+415 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Berrettini prvi finalist Wimbledona; Đoković - Shapovalov - RTVSLO.si - RTV Slovenija", "description": "V finalu Wimbledona bo ponovitev četrtfinala Roland Garrosa. Italijan Matteo Berrettini je premagal Poljaka Huberta Hurkacza s 6:3, 6:0, 6:7 (3) in 6:4. Srb Novak Đoković pa je v napetem obračunu ugnal Kanadčana Denisa Shapovalova s 7:6 (3), 7:5 in 7:5.", "url": "https://www.rtvslo.si/sport/tenis/berrettini-bo-v-finalu-wimbledona-izzval-dokovica/587166", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/09/65907279_fp-fb.jpg", "publishedAt": "2021-07-09T15:47:00Z", "content": "Novak okovi bo v sedmem finalu lovil esto lovoriko na sveti travi. V nedeljo bo e 30. nastopil v finalu turnirjev velike etverice, s imer le e za enega zaostaja za vicarjem Rogerjem Federerjem. Prav … [+6759 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Znani nasprotniki Cedevite Olimpije v Evropskem pokalu - RTV Slovenija", "description": "Košarkarji Cedevite Olimpije so dobili tekmece v rednem delu nove sezone Evropskega pokala, ki se bo začela 20. oktobra.", "url": "https://www.rtvslo.si/sport/znani-nasprotniki-cedevite-olimpije-v-evropskem-pokalu/587199", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/04/27/65886484_fp-fb.jpg", "publishedAt": "2021-07-09T13:38:00Z", "content": "Koarkarji Cedevite Olimpije bodo novo sezono v Evropskem pokalu odprli 20. oktobra. Foto: www.alesfevzer.com\r\nreb v Barceloni je doloil, da bodo zmaji redni del sezone zaeli v skupini B, kjer so e Va… [+2358 chars]"}, {"source": {"id": null, "name": "Siol.net"}, "author": null, "title": "Neverjetna zgodba: bil je že pozabljen #video - siol.net - Siol.net", "description": "Danes mineva natanko 20 let, odkar je Goranu Ivaniševiću, nekdanjemu hrvaškemu teniškemu igralcu, uspelo nekaj neverjetnega – zmaga v Wimbledonu, na najprestižnejšem teniškem turnirju. Tistega nogometnega vzdušja, brcanja, preklinjanja se še danes spominjajo …", "url": "https://siol.net/sportal/tenis/neverjetna-zgodba-bil-je-ze-pozabljen-od-vseh-video-556543", "urlToImage": "https://siol.net/media/img/36/d5/5321ead8b411fe66b76d-goran-ivanisevic.jpeg", "publishedAt": "2021-07-09T09:20:52Z", "content": "Danes mineva natanko 20 let, odkar je Goranu Ivanieviu, nekdanjemu hrvakemu tenikemu igralcu, uspelo nekaj neverjetnega zmaga v Wimbledonu, na najprestinejem tenikem turnirju. Tistega nogometnega vzd… [+5851 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Rožman: Nismo se ustrašili, a še so pomanjkljivosti - RTV Slovenija", "description": "Maribor se v konferenčni ligi ne bo sprehodil v 2. krog. Pozna se, da je v ekipi malo igralcev z evropskimi izkušnjami, toda kot pravi trener Simon Rožman, videti je bilo željo in energijo.", "url": "https://www.rtvslo.si/sport/rozman-nismo-se-ustrasili-a-se-so-pomanjkljivosti/587131", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/09/65907063_fp-fb.jpg", "publishedAt": "2021-07-09T08:42:00Z", "content": "Nino ugelj je na svoji etrti tekmi v vijolinem dresu dosegel prvi zadetek za Maribor. Foto: www.alesfevzer.com\r\nVijoliasti so na prvi tekmi 1. kroga kvalifikacij za novoustanovljeno konferenno ligo p… [+2370 chars]"}, {"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Najbogatejši sodnik na svetu bo sodil finale - zurnal24.si", "description": "Nizozemec bo sodil na dvoboju med Italijo in Anglijo.", "url": "https://zurnal24.si/sport/nogomet/najbogatejsi-sodnik-na-svetu-bo-sodil-finale-369825", "urlToImage": "https://zurnal24.si/media/img/dc/6d/a1e6e59a00029a2458bb.jpeg", "publishedAt": "2021-07-09T07:48:00Z", "content": "Bjorn Kuipers bo v nedeljo na dvoboju med Italijo in Anglijo postal prvi nizozemski sodnik, ki bo delil pravico v finalih evropskih prvenstev. Gre sicer za najbogatejega sodnika na svetu.\r\nPremoenje … [+1659 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "A.V.", "title": "Chiellini pred finalom z Angleži: Mislili smo, da je Mancini nor - 24ur.com", "description": "Kapetan italijanske nogometne izbrane vrste Giorgio Chiellini je dva dneva pred velikim finalom evropskega prvenstva spregovoril o občutkih, ki ga prevevajo. Večkrat je poudaril, da gre za izjemen uspeh, za katerega ima poleg reprezentantov največ zaslug \"nor…", "url": "https://www.24ur.com/sport/nogomet/chiellini-pred-finalom-z-anglezi-mislili-smo-da-je-mancini-nor.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/5195e99fd6960d076982_62585600.jpg?v=3931", "publishedAt": "2021-07-09T07:20:00Z", "content": "\"Za nas je uvrstitev v finale izpolnitev najbolj norih sanj. Pred zaetkom eura nismo niti pomislili na kaj takega, saj smo zaradi slabih iger v preteklosti ostali brez nastopa na zadnjem svetovnem pr… [+1670 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "42 točk Antetokounmpa ni bilo dovolj — Phoenix dve zmagi oddaljen od naslova - RTV Slovenija", "description": "Phoenix je dobil tudi drugo finalno tekmo Lige NBA. Giannis Antetokounmpo je bil najboljši strelec z 42 točkami, a to Milwaukeeju ni pomagalo. Sunsi so bili boljši s 118:108 in zdaj vodijo že z 2:0 v zmagah.", "url": "https://www.rtvslo.si/sport/kosarka/liga-nba/42-tock-antetokounmpa-ni-bilo-dovolj-phoenix-dve-zmagi-oddaljen-od-naslova/587094", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/09/65906996_fp-fb.jpg", "publishedAt": "2021-07-09T01:00:00Z", "content": "Ostrostrelec Devin Booker je blestel na drugi tekmi. Zadel je sedem trojk v 12 poskusih. Pred to sezono ni odigral niti ene tekme v konnici. V letonji konnici je dosegel e 490 tok. Ve jih je v prvi s… [+5733 chars]"}]}