{"status": "ok", "totalResults": 7, "articles": [{"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "Kitajci bi poslali človeka na Mars, odkrit ogromen komet, Hubble v težavah - RTV Slovenija", "description": "Kitajci so pripravili načrte, kako vzpostaviti človeško bazo na Marsu že v prihodnjem desetletju, izstrelili štiri rakete v enem tednu in pripravljali svojo vesoljsko postajo na prihod novih modulov ... Vse to in še več v 95. Vesoljskem tedniku.", "url": "https://www.rtvslo.si/znanost-in-tehnologija/kitajci-bi-poslali-cloveka-na-mars-odkrit-ogromen-komet-hubble-v-tezavah/586031", "urlToImage": "https://img.rtvcdn.si/_up/upload/2021/07/08/65906911_fp-fb.jpg", "publishedAt": "2021-07-10T14:29:00Z", "content": "1. Kitajec na Marsu e prihodnje desetletje?\r\nZgoraj vesoljska ladja za potovanje do Marsa, spodaj vesoljska ladja za prevoz med tlemi Marsa in nebom. Foto: CALT\r\n<th>Vabilo bralcem</th>\r\n<td>Smo kakn… [+16203 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Koliko atomov je v opazovanem vesolju? - Longplay.si", "description": "Vso snov v vesolju - ne glede na to, kako velika, majhna, mlada ali stara je sestavljena atomi. Vsak od teh gradnikov je sestavljen iz pozitivno", "url": "https://longplay.si/koliko-atomov-je-v-opazovanem-vesolju/", "urlToImage": "https://cdn.mos.cms.futurecdn.net/mB7tuVXixJq9J9Cds75gjK-1200-80.jpg", "publishedAt": "2021-07-10T11:54:23Z", "content": "Vso snov v vesolju – ne glede na to, kako velika, majhna, mlada ali stara je sestavljena atomi\r\n. \r\nVsak od teh gradnikov je sestavljen iz pozitivno napolnjenega jedra, sestavljenega iz protonov in n… [+6034 chars]"}, {"source": {"id": null, "name": "Znanost.sta.si"}, "author": null, "title": "STAznanost: IJS z dosežkom, ki bi lahko vodil do nadaljnjega manjšanja čipov - STA", "description": "Skupini raziskovalcev pod vodstvom Dragana Mihailovića z Instituta Jožef Stefan (IJS) je uspel nov dosežek v kvantnih tehnologijah, ki bi lahko vodil do nadaljnjega manjšanja čipov in uporabe novih materialov v računalnikih. Članek o opazovanju več elektronov…", "url": "http://znanost.sta.si/2913295/ijs-z-dosezkom-ki-bi-lahko-vodil-do-nadaljnjega-manjsanja-cipov", "urlToImage": null, "publishedAt": "2021-07-10T03:49:24Z", "content": "Ljubljana, 18. junija - Skupini raziskovalcev pod vodstvom Dragana Mihailovia z Instituta Joef Stefan (IJS) je uspel nov doseek v kvantnih tehnologijah, ki bi lahko vodil do nadaljnjega manjanja ipov… [+3130 chars]"}, {"source": {"id": null, "name": "Rbth.com"}, "author": "Russia Beyond Slovenija", "title": "Ruski znanstvenik napovedal pojav \"druge Lune\" - Russia Beyond Slovenija", "description": "Na našem nebu naj bi se čez mnogo let pojavila še ena Luna, ki naj bi bila tako svetla, kot današnja polna luna na nebu. Vzrok za njen nastanek pa se skriva v zvezdi.", "url": "https://si.rbth.com/science/88432-druga-luna-eksplozija-zvezde", "urlToImage": "https://cdni.rbth.com/rbthmedia/images/2021.07/article/60e8521e85600a4ce9458298.jpg", "publishedAt": "2021-07-09T13:45:56Z", "content": "Eksplozija zvezde Betelgeze, ki jo priakujejo v naslednjih deset do sto tiso letih, bo privedla do pojava \"druge Lune\" na zemeljskem nebu, je na predavanju v Moskovskem planetariju dejal Vjaeslav Avd… [+792 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Skrivnost Jupitrovega severnega sija je rešena po 40 letih, pravijo znanstveniki - Longplay.si", "description": "To je pojav, ki ga delijo drugi planeti našega sončnega sistema, vključno z največjim Jupitrom, ki se na svojih polih kopa v briljantni barvi.Jupitrove", "url": "https://longplay.si/skrivnost-jupitrovega-severnega-sija-je-resena-po-40-letih-pravijo-znanstveniki/", "urlToImage": "https://cdn.cnn.com/cnnnext/dam/assets/210708103732-nasa-jupiter-auroras-acceleration-processes-super-tease.jpg", "publishedAt": "2021-07-09T11:49:57Z", "content": "To je pojav, ki ga delijo drugi planeti naega sonnega sistema, vkljuno z najvejim Jupitrom, ki se na svojih polih kopa v briljantni barvi.“So nepredstavljivo moneji (od Zemlje) in veliko bolj zaplete… [+2851 chars]"}, {"source": {"id": null, "name": "Finance.si"}, "author": null, "title": "Korona ni ustavila globalnega bogatenja, rast tudi v Sloveniji - Finance.si", "description": "Finance.si - največji slovenski spletni medij za poslovno javnost", "url": "https://www.finance.si/8977395/Korona-ni-ustavila-globalnega-bogatenja-rast-tudi-v-Sloveniji?cctest&", "urlToImage": null, "publishedAt": "2021-07-09T07:28:00Z", "content": "Berite Finance e za 1 EUR\r\n \r\n Naronina brez vezave odpoved kadarkoli\r\nAplikacija Finance na iOS napravah in Androidu.\r\nDesna roka - nasvetni lanki in baza znanja\r\nFinance International - dostop do l… [+139 chars]"}, {"source": {"id": null, "name": "Longplay.si"}, "author": null, "title": "Nenavaden meteorit odpira namige o izvoru našega sončnega sistema - Longplay.si", "description": "Večina znanstvenikov pravi \"Eureka!\" sanje biti Trenutek - tisti dragoceni trenutek, ko se zaveš, da si odkril nekaj novega, čudovitega in pomembnega. V", "url": "https://longplay.si/nenavaden-meteorit-odpira-namige-o-izvoru-nasega-soncnega-sistema/", "urlToImage": "https://mediaproxy.salon.com/width/1200/https://media.salon.com/2021/07/meteorite-0708211.jpg", "publishedAt": "2021-07-08T11:45:26Z", "content": "Veina znanstvenikov pravi “Eureka!” sanje biti Trenutek – tisti dragoceni trenutek, ko se zave, da si odkril nekaj novega, udovitega in pomembnega.\r\nV filmih si predstavljamo, da to spremlja epska gl… [+3254 chars]"}]}