{"status": "ok", "totalResults": 70, "articles": [{"source": {"id": null, "name": "Sputnik International"}, "author": "Sputnik Italia", "title": "La Cina intenzionata a neutralizzare asteroide potenzialmente pericoloso con 23 razzi - Sputnik Italia", "description": "Gli asteroidi potenzialmente pericolosi sono a rischio di collisione con il nostro pianeta. Gli astrofisici del Centro nazionale cinese per le scienze spaziali propongono di deviare l'asteroide Bennu, che si avvicinerà all'orbita terrestre...", "url": "https://it.sputniknews.com/20210710/la-cina-intenzionata-a-neutralizzare-asteroide-potenzialmente-pericoloso-con-23-razzi-12093943.html", "urlToImage": "https://cdnit2.img.sputniknews.com/images/sharing/article/ita/12093943.jpg?89370371625949175", "publishedAt": "2021-07-10T20:32:00Z", "content": null}, {"source": {"id": null, "name": "Adnkronos.com"}, "author": "mrtrepetto", "title": "\"Covid non era stagionale?\", Silvestri risponde a 'negazionisti' - Adnkronos", "description": "Il virologo: 'Aumentano i casi e subito alzano il ditino come i no-vax ai primi casi di trombosi'", "url": "https://www.adnkronos.com/covid-non-era-stagionale-silvestri-risponde-a-negazionisti_5gb9ILunLawd5fmJ6DROkx", "urlToImage": "https://www.adnkronos.com/resources/026b-12b8b3e7c467-0c104cba1abc-1000/gente_mascherine5_fg.jpg", "publishedAt": "2021-07-10T11:10:00Z", "content": "Il virologo: \"Aumentano i casi e subito alzano il ditino come i no-vax ai primi casi di trombosi\"\"Aumentano i casi di infezione\" da coronavirus \"in diversi Paesi europei (ma non negli Usa o in Canada… [+2774 chars]"}, {"source": {"id": null, "name": "Ilcittadinomb.it"}, "author": "Redazione online", "title": "Genoma e Covid-19, uno studio su “Nature” (che coinvolge anche Monza e Desio) individua chi è più esposto a rischi - Il Cittadino di Monza e Brianza", "description": "Uno studio sul genoma, che ha coinvolto anche l’università Bicocca e gli ospedali San Gerardo di Monza e quello di Desio, pubblicato sulla rivista “Nature” individua chi è più esposto ai rischi di infezione da Covid-19.", "url": "https://www.ilcittadinomb.it/stories/Cronaca/genoma-e-covid-19-uno-studio-su-nature-che-coinvolge-anche-monza-e-desio-in_1401562_11/", "urlToImage": "https://lightstorage.ilcittadinomb.it/mediaon/cms.quotidiani/storage/site_media/media/photologue/2021/6/1/photos/cache/genoma-e-covid-19-uno-studio-su-nature-che-coinvolge-anche-monza-e-desio_86ff70e0-e16d-11eb-bfdf-b8dbbc614181_998_397_display.jpg", "publishedAt": "2021-07-10T11:05:40Z", "content": "Uno studio sul genoma, che ha coinvolto anche luniversità Bicocca e gli ospedali San Gerardo di Monza e quello di Desio, pubblicato sulla rivista Nature individua chi è più esposto ai rischi di infez… [+3228 chars]"}, {"source": {"id": null, "name": "Ilprimatonazionale.it"}, "author": null, "title": "Virus di origine artificiale? Sempre più scienziati adesso ci credono - Il Primato Nazionale", "description": "La tesi dell'origine in laboratorio del virus inizia a trovare consensi. Fari puntati sul centro ricerche di Wuhan. Il Primato Nazionale", "url": "https://www.ilprimatonazionale.it/scienza-e-tecnologia/origine-virus-artificiale-scienziati-adesso-credono-200022/", "urlToImage": "https://www.ilprimatonazionale.it/wp-content/uploads/2021/07/wuhan.jpeg", "publishedAt": "2021-07-10T10:28:49Z", "content": "Nel dicembre del 2020, lo zoologo Peter Daszak, membro del gruppo Oms mandato ad indagare sull’origine del virus a Wuhan, affermò in un post su Twitter, poi cancellato: «Nessun pipistrello è stato in… [+3471 chars]"}, {"source": {"id": null, "name": "esquire.com"}, "author": "Redazione", "title": "Gli animali-astronauti sono pucciosi, e sono anche il futuro della scienza - esquire.com", "description": "Per colonizzare Marte, la Luna e altri pianeti dovremo cominciare a pensare al trasporto di animali nello spazio.", "url": "https://www.esquire.com/it/lifestyle/tecnologia/a36978438/animali-astronauti-marte/", "urlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-898916798-1625838626.jpg?crop=1.00xw:0.756xh;0,0.165xh&resize=1200:*", "publishedAt": "2021-07-10T10:00:46Z", "content": "Quali sono gli animali che si sono allontanati di più dalla Terra? Probabilmente la prima figura che ci viene in mente è quella della cagnolina Laika che venne imbarcata sullo Sputnik 2 nel 1957. Ma … [+1791 chars]"}, {"source": {"id": null, "name": "Orizzontescuola.it"}, "author": null, "title": "Concorso ordinario STEM, chi supera le prove di A27 Matematica e Fisica è abilitato “a cascata” anche per altre classi di concorso. Quali sono - Orizzonte Scuola", "description": "I partecipanti al concorso ordinario per le discipline scientifiche STEM hanno ormai svolto la prova scritta e coloro i quali sono riusciti", "url": "https://www.orizzontescuola.it/concorso-ordinario-stem-chi-supera-le-prove-di-a27-matematica-e-fisica-e-abilitato-a-cascata-anche-per-altre-classi-di-concorso-quali-sono/", "urlToImage": "https://www.orizzontescuola.it/wp-content/uploads/2020/11/shutterstock_781124272.jpg", "publishedAt": "2021-07-10T08:04:32Z", "content": "I partecipanti al concorso ordinario per le discipline scientifiche STEM hanno ormai svolto la prova scritta e coloro i quali sono riusciti a superarla (almeno con il punteggio minimo previsto – 70/1… [+6286 chars]"}, {"source": {"id": null, "name": "Ilfattoquotidiano.it"}, "author": "Alex Corlazzoli", "title": "Dalla matematica per tutti ai segreti delle tane animali, passando per i miti greci: ecco i dieci libri da far leggere a bambini e ragazzi in vacanza - Il Fatto Quotidiano", "description": "Scegliere cosa far leggere a un bambino in vacanza non è mai facile, ma il libro giusto può rimanere dentro per tutta la vita: l'importante è stimolare la voglia di conoscenza. Qui dieci suggerimenti per tutte le età", "url": "https://www.ilfattoquotidiano.it/2021/07/10/dieci-libri-per-bambini-da-portare-in-vacanza-dalla-matematica-per-tutti-ai-segreti-delle-tane-animali-passando-per-i-miti-greci/6254135/", "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2019/07/30/libri.jpg", "publishedAt": "2021-07-10T07:21:09Z", "content": "Scegliere che libro leggere o far leggere al proprio figlio in vacanza non è mai facile. Un romanzo? Un racconto? Fantascienza? Avventura? O il classico libro delle vacanze? Ciò che conta è la curios… [+1471 chars]"}, {"source": {"id": null, "name": "Wired.it"}, "author": "Sandro Iannaccone", "title": "Cos è il telescopio Einstein, che ci permetterà di esplorare l epoca buia dell Universo - Wired.it", "description": "Sarà il più grande rivelatore di onde gravitazionali mai costruito e servirà per spingerci a studiare l universo prima della formazione delle stelle", "url": "https://www.wired.it/scienza/lab/2021/07/10/telescopio-einstein-rivelatore-onde-gravitazionali-universo/", "urlToImage": "https://images.wired.it/wp-content/uploads/2021/07/09132907/Telescopio-Einstein.jpg", "publishedAt": "2021-07-10T05:00:51Z", "content": "(Immagine: Einstein Telescope)\r\nLo European strategy forum on research infrastructures (Esfri), agenzia responsabile di indicare ai governi europei le priorità di ricerca scientifica, ha appena inser… [+6814 chars]"}, {"source": {"id": null, "name": "Ravennanotizie.it"}, "author": "Sara Pietracci", "title": "Il Covid fa schizzare l'uso di psicofarmaci. Rachele Nanni (Psicologia Ausl Romagna): \"contro il disagio giovanile puntare su psicologi scolastici\" - ravennanotizie.it", "description": "Da circa 3 settimane siamo in zona bianca, quasi un ritorno alla “normalità”, sebbene il pre-covid sia una condizione ancora lontana. Pensare che il", "url": "https://www.ravennanotizie.it/ambiente-salute/2021/07/10/il-covid-fa-schizzare-luso-di-psicofarmaci-rachele-nanni-psicologia-ausl-romagna-contro-il-disagio-giovanile-puntare-su-psicologi-scolastici/", "urlToImage": "https://www.romagnanotizie.net/photogallery_new/images/2021/07/tristezza-ragazza-depressione-giovani-195750.660x368.jpg", "publishedAt": "2021-07-10T05:00:00Z", "content": "Da circa 3 settimane siamo in zona bianca, quasi un ritorno alla normalità, sebbene il pre-covid sia una condizione ancora lontana. Pensare che il peggio sia passato, potrebbe tuttavia essere uninter… [+5260 chars]"}, {"source": {"id": null, "name": "Orizzontescuola.it"}, "author": "https://www.facebook.com/antonio.fundaro.750", "title": "Laboratorio di scienze naturali e fisiche: un esempio di regolamento - Orizzonte Scuola", "description": "L’attività laboratoriale è di fondamentale importanza per l’ottenimento di una proposta critica e problematica alle discipline naturalistiche oggetto di studio lungo il corso di studi di un istituto superiore e, con maggiore evidenza, nel corso dei cinque ann…", "url": "https://www.orizzontescuola.it/laboratorio-di-scienze-naturali-e-fisiche-un-esempio-di-regolamento/", "urlToImage": "https://www.orizzontescuola.it/wp-content/uploads/2021/07/shutterstock_1556975729.jpg", "publishedAt": "2021-07-10T04:58:10Z", "content": "Lattività laboratoriale è di fondamentale importanza per lottenimento di una proposta critica e problematica alle discipline naturalistiche oggetto di studio lungo il corso di studi di un istituto su… [+5718 chars]"}, {"source": {"id": null, "name": "Globalscience.it"}, "author": "Giuseppina Pulcrano", "title": "Svelato il mistero dell'aurora a raggi x su Giove - Global Science", "description": "Le missioni Juno della Nasa e Xmm- Newton di ESA spiegano l’origine dei brillamenti di raggi X ai poli nord e sud di Giove", "url": "https://www.globalscience.it/27867/svelato-il-mistero-dellaurora-a-raggi-x-su-giove/", "urlToImage": "https://www.globalscience.it/wp-content/uploads/2021/07/270179-scaled.jpg", "publishedAt": "2021-07-09T18:30:17Z", "content": "Ci sono voluti quaranta anni per arrivare a spiegare il mistero che produce una spettacolare esplosione di raggi X ogni 27 minuti circa ai poli nord e sud di Giove.\r\nQuando le particelle cariche inte… [+3707 chars]"}, {"source": {"id": null, "name": "Gelocal.it"}, "author": "Matteo Sbarbada", "title": "Autostyle in dieci eventi online, visite nei migliori centri design - La Gazzetta di Mantova", "description": "Dalla Bentley alla Bulgari fino alla Maserati: anteprime e sorprese in vista. Il programma tra ottobre e dicembre. Non solo auto, coinvolta anche Luxottica", "url": "https://gazzettadimantova.gelocal.it/mantova/cronaca/2021/07/09/news/autostyle-in-dieci-eventi-online-visite-nei-migliori-centri-design-1.40480845", "urlToImage": "https://gazzettadimantova.gelocal.it/image/contentid/policy:1.40480844:1625851487/OBJ117750575_1.jpg?f=detail_558&h=720&w=1280&$p$f$h$w=fe62e80", "publishedAt": "2021-07-09T17:32:42Z", "content": "SAN BENEDETTO PO. Un'edizione online nella quale alle visite in streaming nei centri stile delle più importanti case automobilistiche, si affiancheranno appuntamenti online con i responsabili dei set… [+2598 chars]"}, {"source": {"id": null, "name": "Viveresenigallia.it"}, "author": null, "title": "Il virologo Guido Silvestri sul Sars-CoV2: \"Ma non si era detto che fosse un virus stagionale\" - Vivere Senigallia", "description": "Il prof. Guido Silvestri, senigalliese, tra i massimi esporti mondiali di virologia e immunologia fa il punto sui nuovi sviluppi della \"variante Delta\" e della stagionalità legata al Covid19.", "url": "https://www.viveresenigallia.it/2021/07/10/il-virologo-guido-silvestri-sul-sars-cov2-ma-non-si-era-detto-che-fosse-un-virus-stagionale/989600", "urlToImage": "https://www.viveresenigallia.it/upload/2021_06/664973_Cfakepathguidosilvestri.jpg", "publishedAt": "2021-07-09T16:37:02Z", "content": "3' di lettura\r\nSenigallia 09/07/2021\r\n- Il prof. Guido Silvestri, senigalliese, tra i massimi esporti mondiali di virologia e immunologia fa il punto sui nuovi sviluppi della \"variante Delta\" e della… [+3552 chars]"}, {"source": {"id": null, "name": "Everyeye.it"}, "author": "Biagio Daniele Rapinese", "title": "Sviluppato un computer quantistico da 256 qubit: il più grande del suo genere - Everyeye Tech", "description": "Un team di fisici dell'Harvard-MIT ha sviluppato il più grande computer quantistico del suo genere, in grado di funzionare con 256 qubit.", "url": "https://tech.everyeye.it/notizie/computer-quantistici-256-qubit-genere-528676.html", "urlToImage": "https://images.everyeye.it/img-notizie/sviluppato-computer-quantistico-256-qubit-genere-v5-528676.jpg", "publishedAt": "2021-07-09T16:35:00Z", "content": "Un team di scienziati dell'Harvard-MIT Center for Ultracold Atoms e di altre università ha sviluppato un particolare computer quantistico, noto come simulatore quantistico programmabile, in grado di … [+2778 chars]"}, {"source": {"id": null, "name": "Scienzenotizie.it"}, "author": "", "title": "Betelgeuse: l'esplosione della stella produrrà un bagliore 'simile alla Luna' » Scienze Notizie - Scienzenotizie.it", "description": "Secondo i ricercatori russi, l’esplosione della gigante rossa produrrà un bagliore paragonabile a quello del nostro satellite. L’esplosione della stella rossa supergigante Betelgeuse causerà la nascita di una “seconda luna” nel cielo della Terra. A renderlo n…", "url": "https://www.scienzenotizie.it/2021/07/09/betelgeuse-lesplosione-della-stella-produrra-un-bagliore-simile-alla-luna-2646737", "urlToImage": "https://www.scienzenotizie.it/wp-content/uploads/2021/07/betelgeuse.jpg", "publishedAt": "2021-07-09T16:04:00Z", "content": "Secondo i ricercatori russi, l’esplosione della gigante rossa produrrà un bagliore paragonabile a quello del nostro satellite. \r\nL’esplosione della stella rossa supergigante Betelgeuse causerà la nas… [+1354 chars]"}, {"source": {"id": null, "name": "Globalscience.it"}, "author": "Francesco Rea", "title": "La Terra primordiale bombardata da asteroidi grandi come città - Global Science", "description": "Lo studio presentato alla conferenza di geochimica di Goldschmidt. Il bombardamento avrebbe contribuito a creare le condizioni per la vita", "url": "https://www.globalscience.it/27879/la-terra-primordiale-bombardata-da-asteroidi-grandi-come-citta/", "urlToImage": "https://www.globalscience.it/wp-content/uploads/2021/07/cratere-da-meteorite-1.jpg", "publishedAt": "2021-07-09T15:54:17Z", "content": "Che la Terra sia stata oggetto di un bombardamento da asteroidi nelle prime fasi di formazione del sistema solare, prima che Giove si spostasse sulla sua attuale orbita creando la fascia degli astero… [+2342 chars]"}, {"source": {"id": null, "name": "Corriere.it"}, "author": "Romana Caruso*", "title": "Non vaccinati e comportamenti a rischio, cosa c’entrano le emozioni e la psiche? - Corriere della Sera", "description": "Se fosse stato adottato un sistema scientifico per comunicare avvenimenti e notizie fin dall’inizio, se ne sarebbero notati gli effetti: l’epidemia sarebbe stata un fenomeno sconvolgente per i corpi e un po’ meno devastante per la psiche", "url": "https://www.corriere.it/cronache/21_luglio_09/vaccino-covid-comportamenti-rischio-psiche-emozioni-3444790e-e0b9-11eb-a3a3-22bff11f91b7.shtml", "urlToImage": "https://images2.corriereobjects.it/methode_image/2021/07/09/Interni/Foto-Interni-Trattate/17051382[1]-kzWE-U32701913538146afH-526x284@Corriere-Web-Sezioni.jpg", "publishedAt": "2021-07-09T14:19:52Z", "content": "Nascosta dietro le quinte dell’arte della comunicazione in tempi di Covid-19, la scienza. Avrebbe dovuto essere la mano invisibile che si prende cura della psiche sottoposta al trauma della pandemia.… [+3359 chars]"}, {"source": {"id": null, "name": "Hwupgrade.it"}, "author": null, "title": "Continuano le operazioni di smantellamento del radiotelescopio di Arecibo - Hardware Upgrade", "description": "Durante questi mesi, nella zona di foresta dove si trova il radiotelescopio di Arecibo, sono proseguite le operazioni di rimozione dei detriti e smantellamento delle strutture. Si pensa anche alla conservazione per motivi storici.", "url": "https://www.hwupgrade.it/news/scienza-tecnologia/continuano-le-operazioni-di-smantellamento-del-radiotelescopio-di-arecibo_99095.html", "urlToImage": "https://www.hwupgrade.it/i/n/radiotelescopio-di-arecibo-news-2021_720.jpg", "publishedAt": "2021-07-09T13:53:41Z", "content": "Dopo il drammatico crollo di Dicembre 2020, per il radiotelescopio di Arecibo si è aperta la fase di smantellamento e rimozione dei detriti della struttura. Il tutto servirà per ripulire la zona di f… [+2121 chars]"}, {"source": {"id": null, "name": "Hwupgrade.it"}, "author": null, "title": "La NASA si prepara ad attivare il backup sul telescopio spaziale Hubble - Hardware Upgrade", "description": "La NASA sta lavorando duramente per riportare in attività il telescopio spaziale Hubble. Secondo le ultime informazioni, la prossima settimana potrebbe essere attivato l'hardware di backup dopo i test positivi di questi giorni.", "url": "https://www.hwupgrade.it/news/scienza-tecnologia/la-nasa-si-prepara-ad-attivare-il-backup-sul-telescopio-spaziale-hubble_99094.html", "urlToImage": "https://www.hwupgrade.it/i/n/telescopio-spaziale-hubble-guasto-2021_720.jpg", "publishedAt": "2021-07-09T13:03:30Z", "content": "Continuano i test per cercare di riportare all'operatività il telescopio spaziale Hubble. Dopo il guasto registrato il 13 Giugno, non è stato più possibile continuare la campagna osservativa anche se… [+1981 chars]"}, {"source": {"id": null, "name": "Everyeye.it"}, "author": "https://www.facebook.com/salvo.privitera.5", "title": "Ingenuity, l'elicottero su Marte, ci invia delle splendide foto a colori - Everyeye Tech", "description": "Il piccolo elicottero Ingenuity si sta davvero impegnando sul Pianeta Rosso e recentemente ci ha restituito delle incredibili immagini a colore.", "url": "https://tech.everyeye.it/notizie/ingenuity-elicottero-marte-invia-splendide-foto-colori-528607.html", "urlToImage": "https://images.everyeye.it/img-notizie/ingenuity-elicottero-marte-invia-splendide-foto-colori-v3-528607.jpg", "publishedAt": "2021-07-09T11:59:00Z", "content": "L'elicottero Ingenuity ha recentemente condotto il suo nono volo su Marte e, per \"festeggiare\" l'avvenimento, ha inviato sul nostro pianeta delle nuove immagini mentre sorvolava il paesaggio roccioso… [+1280 chars]"}, {"source": {"id": null, "name": "Avvenire.it"}, "author": "Assuntina Morresi", "title": "Scienza e politica: cosa ci insegna il «mix vaccinale» - Avvenire", "description": "Il via libera alla seconda dose di tipo diverso è stato dato dal governo con una decisione prudenziale e non basata su dati specifici. Un precedente da valutare", "url": "https://www.avvenire.it/opinioni/pagine/cosa-insegna-il-mix-vaccinale-su-scienza-politica-e-regole", "urlToImage": "https://www.avvenire.it/c/2021/PublishingImages/33ce7b30e3ea409f802be7d42d214dd4/89a7f9f45b_75795782.jpg", "publishedAt": "2021-07-09T11:55:12Z", "content": "Ansa\r\nLa decisione del mix vaccinale, con la possibilità di scegliere se completare o meno la vaccinazione con AstraZeneca (AZ), è di quelle che segna un prima e un dopo nel rapporto fra scienza, ent… [+7215 chars]"}, {"source": {"id": null, "name": "Globalscience.it"}, "author": "Fulvia Croci", "title": "Encelado, l'attività sismica rivela dettagli sullo spessore della crosta ghiacciata - Global Science", "description": "Lo studio della Nasa potrebbe rivelare di più sulla crosta ghiacciata e sull’abitabilità dell’oceano nascosto della luna di Saturno", "url": "https://www.globalscience.it/27856/encelado-lattivita-sismica-rivela-dettagli-sullo-spessore-della-crosta-ghiacciata/", "urlToImage": "https://www.globalscience.it/wp-content/uploads/2021/07/encelado-1.jpg", "publishedAt": "2021-07-09T11:03:01Z", "content": "Lattività sismica della luna di Saturno, Encelado, potrebbe fornire indizi sullo spessore della sua crosta di ghiaccio e sullabitabilità del suo oceano nascosto. Lo afferma uno studio condotto dalla … [+3069 chars]"}, {"source": {"id": null, "name": "esquire.com"}, "author": "Redazione", "title": "Abbiamo capito come trovare i pianeti in cui c'è vita, forse - esquire.com", "description": "Un gruppo di ricercatori ha scoperto il motivo per cui sulla Terra c'è ossigeno, e di conseguenza si è formata la vita complessa.", "url": "https://www.esquire.com/it/lifestyle/tecnologia/a36978004/perche-terra-vita/", "urlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-ab12879-1625823204.jpg?crop=1xw:0.6376386170906719xh;center,top&resize=1200:*", "publishedAt": "2021-07-09T10:13:15Z", "content": "C'è una nuova teoria che riguarda l'emergere della vita complessa sui pianeti e le condizioni che la favorirebbero. Da sempre cerchiamo di capire quali sono le caratteristiche che hanno reso la Terra… [+1785 chars]"}, {"source": {"id": null, "name": "Libero.it"}, "author": null, "title": "Giardini urbani per api: così la Germania vuol salvare gli insetti dall’estinzione - Libero Tecnologia", "description": "Il declino nel numero di insetti impollinatori vale una perdita di 200 miliardi l'anno. Giardini urbani per api: così la Germania le salva dall’estinzione.", "url": "https://tecnologia.libero.it/giardini-api-germania-estinzione-46168", "urlToImage": "https://wips.plug.it/cips/tecnologia/cms/2021/07/api-aree-verdi-berlino-germania.jpg", "publishedAt": "2021-07-09T09:08:22Z", "content": "Non più soltanto le aree dedicate ai cani, quelle che in Italia si chiamano appunto \"aree sgambamento cani\". Allinterno dei parchi pubblici urbani della Germania sono spuntati più di cento di fazzole… [+2377 chars]"}, {"source": {"id": null, "name": "Rainews.it"}, "author": null, "title": "Coronavirus: Rt Italia in lieve aumento a 0,66, aumenta anche incidenza - Rai News", "description": "L'incidenza, passa da 9 a 11 casi per centomila abitanti. Oggi la Cabina di regia per il monitoraggio settimanale. Sileri: \"A fine mese avremo numeri 3-4 volte superiori\"", "url": "https://www.rainews.it/dl/rainews/articoli/Coronavirus-Rt-Italia-in-lieve-aumento-a-0-virgola-66-aumenta-anche-incidenza-f81180fc-23aa-45f5-b0d4-73de932e3fa5.html", "urlToImage": "https://www.rai.it/cropgd/476x249/dl/img/2021/06/1624303545406.ap_int_damico_anelli_medici_sospesi.transfer_frame_1239.png", "publishedAt": "2021-07-09T08:55:00Z", "content": "09 luglio 2021In leggero aumento l'indice Rt in Italia, che passa dallo 0,63 della scorsa settimana a 0,66 di questa. E' quanto emerge, si apprende, dalla Cabina di regia per il monitoraggio settiman… [+8259 chars]"}, {"source": {"id": null, "name": "Focus.it"}, "author": null, "title": "A Space Adventure si \"vive\" l'esplorazione spaziale - Focus", "description": "Dal 10 luglio a Fiumefreddo Bruzio (Cosenza) \"atterra\" la mostra che ha già fatto vivere l'emozione dell'esplorazione spaziale a milioni di appassionati a Tel Aviv, Johannesburg, Bucarest, Torino...", "url": "https://www.focus.it/scienza/spazio/space-adventure-mostra-fiumefreddo-cosenza", "urlToImage": "https://www.focus.it/images/2021/07/09/space-adventure_1020x680.jpg", "publishedAt": "2021-07-09T07:58:15Z", "content": "Space Adventure dopo Copenaghen, Tel Aviv, Johannesburg, Varsavia, Bucarest, Torino, sbarca ora a Fiumefreddo Bruzio, in Calabria con oggetti originali come un autentico frammento di roccia lunare e … [+1375 chars]"}, {"source": {"id": null, "name": "Quotidiano.net"}, "author": "Quotidiano Nazionale", "title": "Indice Rt Italia e incidenza in crescita: i nuovi dati. I contagi regione per regione - QUOTIDIANO NAZIONALE", "description": "L'Rt Italia passa questa settimana da 0.63 a 0.66, l'incidenza da 9 a 11. L'aumento e il calo dei positivi regione per regione: Marche + 131%, Valle d'Aosta - 60%. Tutte le regioni in zona bianca. Brusaferro: \"Conteggiati solo i sintomatici: attenzione agli a…", "url": "https://www.quotidiano.net/cronaca/indice-rt-incidenza-italia-e-regioni-1.6572018", "urlToImage": "https://immagini.quotidiano.net/?url=http%3A%2F%2Fp1014p.quotidiano.net%3A80%2Fpolopoly_fs%2F1.6572029.1625815700%21%2FhttpImage%2Fimage.jpg_gen%2Fderivatives%2Fwidescreen%2Fimage.jpg&w=700&h=391", "publishedAt": "2021-07-09T07:28:20Z", "content": "Roma, 9 luglio 2021 - Cresce, anche se di poco la curva dei contagi (qui i dati del bollettino di ieri 8 luglio) e si registra un leggero aumento anche dell'indice di trasmissibilitàRt Italia e dell'… [+5320 chars]"}, {"source": {"id": null, "name": "Gelocal.it"}, "author": "Lucia Aviani", "title": "Paolo Diacono, pioggia di cento al liceo linguistico e a quello delle scienze umane: 23 bravissimi, a cinque assegnata la lode - Il Messaggero Veneto", "description": "Una pioggia di cento  al liceo linguistico e a quello delle scienze umane Tredici le eccellenze registrate nel primo indirizzo di studi, dieci nel secondo", "url": "https://messaggeroveneto.gelocal.it/udine/cronaca/2021/07/09/news/al-paolo-diacono-23-bravissimi-a-cinque-assegnata-la-lode-1.40479160", "urlToImage": "https://messaggeroveneto.gelocal.it/image/contentid/policy:1.40479223:1625816362/san%20pietro.jpg?f=detail_558&h=720&w=1280&$p$f$h$w=c856bec", "publishedAt": "2021-07-09T07:27:08Z", "content": "SAN PIETRO AL NATISONE. Pioggia di 100 ai licei delle scienze umane e linguistico annessi al Convitto Paolo Diacono: nel primo istituto le eccellenze sono state 10, con una lode; nel secondo 13, con … [+681 chars]"}, {"source": {"id": null, "name": "Ilfattoquotidiano.it"}, "author": "Andrea Aparo von Flüe", "title": "Dart, la missione per la difesa planetaria è necessaria ma piena di condizionali - Il Fatto Quotidiano", "description": "\"Investire denaro sulla difesa planetaria è cosa buona e giusta. O no?\"", "url": "https://www.ilfattoquotidiano.it/2021/07/09/dart-la-missione-per-la-difesa-planetaria-e-necessaria-ma-piena-di-condizionali/6252540/", "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2020/06/09/mondo_mappamondo_terra.jpg", "publishedAt": "2021-07-09T07:13:58Z", "content": "Mai Aida è stata così celeste. Non parliamo dellopera di Giuseppe Verdi, ma della collaborazione internazionale Asteroid Impact and Deflection Assessment, ovvero valutazione della deflessione di aste… [+7684 chars]"}, {"source": {"id": null, "name": "Meteolive.it"}, "author": null, "title": "La quiete dopo la TEMPESTA al nord, ancora CALDO al sud - MeteoLive.it", "description": "Leggi la notizia 'La quiete dopo la TEMPESTA al nord, ancora CALDO al sud' sul sito di Meteolive. Approfondimenti, news e analisi meteo su Meteolive.", "url": "https://www.meteolive.it/news/Prima-pagina/1/la-quiete-dopo-la-tempesta-al-nord-ancora-caldo-al-sud/90994/", "urlToImage": "https://script.meteolive.it/admin/immaginiNotizie/SRC/__145100___rytutyuji.gif", "publishedAt": "2021-07-09T06:10:50Z", "content": "Le cronache si sono occupate e si occuperanno dei danni avvenuti ieri sul nord Italia a seguito del transito dell'intensa perturbazione che da giorni seguivamo su carte e modelli.\r\nL'aria più fresca … [+1414 chars]"}, {"source": {"id": null, "name": "Gelocal.it"}, "author": "Marco Ballico", "title": "Il presidente della Federazione Ordini dei medici: «Il comportamento di De Monte è incompatibile con il mestiere» - Il Messaggero Veneto", "description": "Parla Anelli, presidente della Federazione nazionale degli Ordini dei medici", "url": "https://messaggeroveneto.gelocal.it/udine/cronaca/2021/07/09/news/comportamento-di-de-monte-incompatibile-con-il-mestiere-1.40477251", "urlToImage": "https://messaggeroveneto.gelocal.it/image/contentid/policy:1.40477255:1625775797/medici.jpg?f=detail_558&h=720&w=1280&$p$f$h$w=e296208", "publishedAt": "2021-07-09T05:34:31Z", "content": "UDINE. Il comportamento è «incompatibile» con il mestiere. Filippo Anelli, presidente della Federazione nazionale degli Ordini dei medici chirurghi e odontoiatri, interviene, da collega, sul caso De … [+3846 chars]"}, {"source": {"id": null, "name": "Forlitoday.it"}, "author": "Giovanni Petrillo", "title": "A tutta chimica, Pietro racconta il suo ciclo all'Itis: \"La lode? Servono obiettivi e passione\" - ForlìToday", "description": "Pietro Battistini, studente della 5A indirizzo Chimica e Materiali, ha concluso il percorso di studi all'istituto tecnico industriale \"Marconi\" con un 100 arricchito...", "url": "https://www.forlitoday.it/cronaca/a-tutta-chimica-pietro-racconta-il-suo-ciclo-all-itis-la-lode-servono-obiettivi-e-passione.html", "urlToImage": "https://www.forlitoday.it/~media/horizontal-hi/53573235731076/pietro-itis-2021-2.jpeg", "publishedAt": "2021-07-09T05:00:00Z", "content": null}, {"source": {"id": null, "name": "Notiziescientifiche.it"}, "author": null, "title": "Terra a palla di neve, ecco come fece la vita a resistere - Notizie scientifiche.it", "description": "Sarebbero stati anche alcuni particolari cambiamenti nell’orbita terrestre ad aver favorito La permanenza della vita sulla Terra durante un lunghissimo periodo di glaciazione secondo un nuovo…", "url": "https://notiziescientifiche.it/terra-a-palla-di-neve-ecco-come-fece-la-vita-a-resistere/", "urlToImage": "https://i2.wp.com/notiziescientifiche.it/wp-content/uploads/2021/07/terra-a-palla-di-neve-glaciazione.jpg?fit=1200%2C675&ssl=1", "publishedAt": "2021-07-08T19:48:57Z", "content": "Terra a palla di neve (credito: Neethis, Wikimedia Commons)\r\nSarebbero stati anche alcuni particolari cambiamenti nell’orbita terrestre ad aver favorito La permanenza della vita sulla Terra durante u… [+4804 chars]"}, {"source": {"id": null, "name": "Fanpage.it"}, "author": "Gabriella Mazzeo", "title": "Meteo weekend, il Colonnello Giuliacci spiega che le alte temperature avranno vita breve - Fanpage.it", "description": "Durante il consueto appuntamento sul canale Youtube di Fanpage.it, il Colonnello Mario Giuliacci, meteorologo e accademico, ha spiegato che il caldo africano che toccherà l'Italia durante il weekend avrà vita breve. Secondo l'esperto, arriveranno giorni di te…", "url": "https://www.fanpage.it/attualita/meteo-weekend-il-colonnello-giuliacci-spiega-che-le-alte-temperature-avranno-vita-breve/", "urlToImage": "https://static.fanpage.it/wp-content/uploads/2020/07/ESTATE-ASPETTA-GIULIACCI-ARTICOLO.jpg", "publishedAt": "2021-07-08T18:32:32Z", "content": "Durante il consueto appuntamento sul canale Youtube di Fanpage.it, il Colonnello Mario Giuliacci, meteorologo e accademico italiano, ha spiegato che le temperature vicine ai 30 gradi che si registrer… [+1604 chars]"}, {"source": {"id": null, "name": "Inaf.it"}, "author": "", "title": "Dopo mille anni, la Cina torna a guardare la Crab - Media Inaf", "description": "L’esperimento cinese Lhaaso ha ottenuto misure con precisione senza precedenti dell’emissione della nebulosa del Granchio fra 0.0005 a 1.1 PeV. Pubblicato oggi su Science, è un risultato fondamentale per l’impiego della Crab come “calibratore” nello studio de…", "url": "https://www.media.inaf.it/2021/07/08/misure-crab-nebula-lhaaso/", "urlToImage": "https://www.media.inaf.it/wp-content/uploads/2021/07/img-270002-664x464.png", "publishedAt": "2021-07-08T18:10:22Z", "content": "Testimonianza scritta dellosservazione della supernova del 1054. Crediti: Institute of High Energy Physics\r\nCirca dieci secoli fa 967 anni, per lesattezza: era il 4 luglio 1054 gli astronomi cinesi d… [+2739 chars]"}, {"source": {"id": null, "name": "Vicenzatoday.it"}, "author": "Redazione", "title": "Meteo, le previsioni per il weekend: torna il caldo - VicenzaToday", "description": "Venerdì all'insegna di temperature prossime alla norma. Da sabato circolazione prevalentemente anticiclonica, temperature in aumento.", "url": "https://www.vicenzatoday.it/meteo/previsioni-meteo-9-10-11-luglio.html", "urlToImage": "https://www.vicenzatoday.it/~media/horizontal-hi/68691963933893/caldo-4.jpg", "publishedAt": "2021-07-08T17:41:35Z", "content": null}, {"source": {"id": null, "name": "Lasicilia.it"}, "author": "La Sicilia", "title": "Weekend con temperature in calo, da martedì arrivano le prime piogge - La Sicilia", "description": "Dalla prossima settimana che cambier&agrave; il panorama meteorologico con una prima brusca frenata all&#39;estate. In particolare la differenza climatica potrebbe concretizzarsi marted&igrave; 14&nbsp;luglio, quando arriver&agrave; una depressione&nbsp;ricol…", "url": "https://www.lasicilia.it/cronaca/news/weekend_con_temperature_in_calo_da_martedi_arrivano_le_prime_piogge-1271289/", "urlToImage": "https://binaries.lasicilia.it/2021/07/08/164143192-22a12667-3fe5-46c4-8761-c0d433ef038f.jpg", "publishedAt": "2021-07-08T16:46:18Z", "content": "Si profila un weekend più \"sopportabile\" in Sicilia per quanto riguarda le temperature. Dopo l'ondata di calore che ha investito l'Isola in questi ultimi tr giorni le previsioni indicano per sabato e… [+1594 chars]"}, {"source": {"id": null, "name": "Punto-informatico.it"}, "author": "Luca Colantuoni", "title": "Telescopio Hubble: test della procedura di backup (update) - Punto Informatico", "description": "La NASA ha avviato i test della procedura di backup che dovrebbe essere eseguita sul telescopio Hubble, attualmente in modalità provvisoria.", "url": "https://www.punto-informatico.it/telescopio-hubble-test-procedura-backup/", "urlToImage": "https://www.punto-informatico.it/app/uploads/2021/06/Telescopio-spaziale-Hubble.jpg", "publishedAt": "2021-07-08T16:34:19Z", "content": "A distanza di oltre tre settimane, la NASA non ha ancora risolto il problema al payload computer di Hubble. Gli ingegneri hanno avviato i test della procedura di backup che dovrebbe essere eseguita s… [+1649 chars]"}, {"source": {"id": null, "name": "Affaritaliani.it"}, "author": "Redazione Affaritaliani", "title": "Variante Delta, Nuove chiusure? Irragionevoli. Il virus circola... - Affaritaliani.it", "description": "Intervista a Maria Rita Gismondo, direttrice del laboratorio di microbiologia clinica, virologia e diagnostica delle bio emergenze dell'ospedale Sacco di Milano", "url": "https://www.affaritaliani.it/coronavirus/variante-delta-nuove-chiusure-irragionevoli-il-virus-circola-749042.html", "urlToImage": "https://www.affaritaliani.it/static/upl2020_1/gism/gismondo.jpg", "publishedAt": "2021-07-08T16:04:00Z", "content": "Di Alberto Maggi\r\n\"E' assolutamente impossibile fare oggi delle previsioni su quello che accadrà dopo l'estate. Primo perché non sappiamo come si comporterà il virus, secondo perché non conosciamo qu… [+1474 chars]"}, {"source": {"id": null, "name": "Greenme.it"}, "author": "Francesca Mancuso", "title": "Capricornidi: stiamo per ammirare uno degli sciami di meteore più attesi di luglio - greenMe.it", "description": "Uno degli sciami di meteore più belli e amati di questo mese sta per fare capolino. Sono le Capricornidi. Come ammirarle al meglio", "url": "https://www.greenme.it/informarsi/universo/capricornidi-meteore-luglio-2021/", "urlToImage": "https://www.greenme.it/wp-content/uploads/2021/07/89952622_m.jpg", "publishedAt": "2021-07-08T16:01:26Z", "content": "Ci siamo quasi. Uno degli sciami di meteore più belli e amati di questo mese sta per fare capolino. Sono le Capricornidi note anche come sigma Capricornidi. Tutto quello che c’è da sapere per ammirar… [+1486 chars]"}, {"source": {"id": null, "name": "Ilmeteo.it"}, "author": "Marco Castelli", "title": "Meteo Cronaca DIRETTA: FRANCIA, GRANDINATA Devastante spacca TUTTO, le strade come FIUMI di GHIACCIO. Il VIDEO - iLMeteo.it", "description": "Meteo Cronaca DIRETTA: FRANCIA, GRANDINATA Devastante spacca TUTTO, le strade come FIUMI di GHIACCIO. Il VIDEO", "url": "https://www.ilmeteo.it/notizie/meteo-cronaca-diretta-francia-grandinata-devastante-spacca-tutto-le-strade-come-fiumi-di-ghiaccio-il-video-203924", "urlToImage": "https://www.ilmeteo.it/portale/files/giornale/B60C1548-E131-48FE-B757-A7C5217A74AC.jpeg", "publishedAt": "2021-07-08T14:40:00Z", "content": "Nelle ultime ore violenti temporali hanno interessato l’area orientale del territorio francese. Piogge torrenziali e pesanti grandinate hanno colpito l’area montuosa dei Vosgi. A Plombières-les-Bains… [+57 chars]"}, {"source": {"id": null, "name": "Adnkronos.com"}, "author": "menotti", "title": "Nubifragio su Milano, grandine e piogge torrenziali - Adnkronos", "description": "Secondo le previsioni dell'Arpa, i forti rovesci e le raffiche di vento - con possibilità di tornado - andranno avanti fino a sera", "url": "https://www.adnkronos.com/nubifragio-su-milano-grandine-e-piogge-torrenziali_216tHDoHOmXmMD8w17Gvr3", "urlToImage": "https://www.adnkronos.com/resources/026b-12b4f81bf82b-ae974a9caa92-1000/pioggia_e_grandine.jpeg", "publishedAt": "2021-07-08T14:37:00Z", "content": "Secondo le previsioni dell'Arpa, i forti rovesci e le raffiche di vento - con possibilità di tornado - andranno avanti fino a sera\r\n(Fotogramma) - FOTOGRAMMA\r\nUn violento nubifragio si è abbattuto da… [+223 chars]"}, {"source": {"id": null, "name": "Focus.it"}, "author": null, "title": "La mostra Space Adventure è pronta al decollo! - Focus", "description": "Dal 10 luglio al Castello della Valle di Fiumefreddo Bruzio (Cosenza) la mostra Space Adventure: simulatori, installazioni, realtà virtuale...  per provare le esperienze di un vero astronauta.", "url": "https://www.focus.it/scienza/spazio/mostra-space-adventure", "urlToImage": "https://www.focus.it/images/2021/07/08/space-adventure-2_1020x680.jpg", "publishedAt": "2021-07-08T13:52:05Z", "content": "In attesa che i viaggi spaziali per turisti abbiano prezzi più abbordabili (proprio per i prossimi giorni sono i programma i primi costosissimi voli delle compagnie spaziali private Blue Origin e Vir… [+2067 chars]"}, {"source": {"id": null, "name": "3bmeteo.com"}, "author": "Carlo Migliore", "title": "METEO e AMBIENTE: vasti incendi in California, un TORNADO DI FUOCO cosi grande da essere visibile dal radar. Video - 3bmeteo", "description": "IL TORNADO DI FUOCO PIU' GRANDE MAI FILMATO: talmente grande da essere rilevato persino dai radar meteorologici, esattamente come un tornado naturale Ma qui abbiamo a che fare con un evento forzato dai vasti incendi che hanno imperversato nel nord della Calif…", "url": "https://www.3bmeteo.com/giornale-meteo/meteo-e-ambiente--vasti-incendi-in-california--un-tornado-di-fuoco-cosi-grande-da-essere-visibile-dal-radar--video-492536", "urlToImage": "https://image.3bmeteo.com/images/newarticles/w_1280/gigantesco-firenado-o-tornado-di-fuoco-filmato-in-california-3bmeteo-119186.jpg", "publishedAt": "2021-07-08T13:28:00Z", "content": "Enorme tornado di fuoco o Firenado filmato in California durante gli incendi.\r\nGigantesco Firenado o Tornado di fuoco, filmato in California\r\nIL TORNADO DI FUOCO PIU' GRANDE MAI FILMATO: talmente gra… [+410 chars]"}, {"source": {"id": null, "name": "Everyeye.it"}, "author": "https://www.facebook.com/salvo.privitera.5", "title": "A che velocità si espande l'Universo? Nuova misurazione ci dà forse una risposta - Everyeye Tech", "description": "La Costante di Hubble è un parametro cosmologico che serve per misurare il tasso di espansione dell'universo. Non abbiamo una cifra precisa, fino a ora.", "url": "https://tech.everyeye.it/notizie/velocita-espande-universo-nuova-misurazione-risposta-528412.html", "urlToImage": "https://images.everyeye.it/img-notizie/a-velocita-espande-universo-nuova-misurazione-risposta-v4-528412.jpg", "publishedAt": "2021-07-08T13:13:00Z", "content": "A che velocità si sta espando l'Universo? Questa semplice domanda ha creato innumerevoli mal di testa agli scienziati che hanno cercato di rispondere al quesito. Il motivo è semplice: ci sono due mis… [+2274 chars]"}, {"source": {"id": null, "name": "Hwupgrade.it"}, "author": null, "title": "Stazione Spaziale Internazionale: confermato il lancio del modulo Nauka il 21 Luglio - Hardware Upgrade", "description": "Roscosmos e Dmitry Rogozin hanno confermato ufficialmente che il modulo scientifico Nauka partirà in direzione della Stazione Spaziale Internazionale (ISS) il 21 luglio e vi attraccherà il 29 luglio. I problemi sono stati risolti.", "url": "https://www.hwupgrade.it/news/scienza-tecnologia/stazione-spaziale-internazionale-confermato-il-lancio-del-modulo-nauka-il-21-luglio_99064.html", "urlToImage": "https://www.hwupgrade.it/i/n/iss-modulo-nauka-lancio_720.jpg", "publishedAt": "2021-07-08T12:38:08Z", "content": "Inizialmente erano solo \"voci di corridoio\" che dovevano essere confermate ufficialmente. Questa volta però è arrivata l'ufficialità grazie alle parole di Dmitry Rogozin (direttore generale dell'agen… [+2074 chars]"}, {"source": {"id": null, "name": "Piusanipiubelli.it"}, "author": "Arianna Preciballe", "title": "Attività fisica: i benefici per il cervello - Più Sani Più Belli", "description": "Il movimento non solo apporta molteplici e ben noti benefici fisici, ma migliora anche le performance cognitive. Questo vale per tutti, ma soprattutto per", "url": "https://www.piusanipiubelli.it/lifestyle/attivita-fisica-i-benefici-per-il-cervello.php", "urlToImage": "https://www.piusanipiubelli.it/wp-content/uploads/2012/08/Schermata-2021-07-05-alle-23.47.05.png", "publishedAt": "2021-07-08T12:30:59Z", "content": "Il movimento non solo apporta molteplici e ben noti benefici fisici, ma migliora anche le performance cognitive. Questo vale per tutti, ma soprattutto per i più giovani, perché influisce sullo svilup… [+3126 chars]"}, {"source": {"id": null, "name": "Meteolive.it"}, "author": null, "title": "Meteo 15 giorni: ancora INSIDIE TEMPORALESCHE sull'estate italica - MeteoLive.it", "description": "Leggi la notizia 'Meteo 15 giorni: ancora INSIDIE TEMPORALESCHE sull'estate italica' sul sito di Meteolive. Approfondimenti, news e analisi meteo su Meteolive.", "url": "https://www.meteolive.it/news/Meteo-15-giorni/45/meteo-15-giorni-ancora-insidie-temporalesche-sull-estate-italica/90982/", "urlToImage": "https://script.meteolive.it/admin/immaginiNotizie/SRC/__145082___rutyu.gif", "publishedAt": "2021-07-08T12:23:56Z", "content": "Luglio, il mese centrale dell'estate mediterranea, sta per superare la sua prima quindicina. Sembra confermata a metà della settimana prossima, una nuova parentesi temporalesca che impegnerà soprattu… [+1158 chars]"}, {"source": {"id": null, "name": "Meteolive.it"}, "author": null, "title": "METEO A 7 GIORNI: anticiclone ma non per molto - MeteoLive.it", "description": "Leggi la notizia 'METEO A 7 GIORNI: anticiclone ma non per molto' sul sito di Meteolive. Approfondimenti, news e analisi meteo su Meteolive.", "url": "https://www.meteolive.it/news/In-primo-piano/2/meteo-a-7-giorni-anticiclone-ma-non-per-molto/90975/", "urlToImage": "https://script.meteolive.it/admin/immaginiNotizie/SRC/__145070___img1.jpg", "publishedAt": "2021-07-08T12:20:23Z", "content": "Nelle ultime ore un violento temporale ha colpito duramente alcune province del Piemonte, dove la pioggia e la grandine sono state accompagnate da raffiche di vento estremamente intense. Questo tempo… [+1747 chars]"}, {"source": {"id": null, "name": "Ilmeteo.it"}, "author": "Carlo Testa", "title": "Meteo AGOSTO: ci sono NUOVI IMPORTANTI AGGIORNAMENTI per il MESE delle VACANZE ESTIVE. MAPPE e PREVISIONI - iLMeteo.it", "description": "Meteo AGOSTO: arriva la PROIEZIONE UFFICIALE per il MESE delle VACANZE ITALIANE. Vi diciamo le ultimissime NOVITA'", "url": "https://www.ilmeteo.it/notizie/meteo-agosto-arriva-la-proiezione-ufficiale-per-il-mese-delle-vacanze-italiane-vi-diciamo-le-ultimissime-novita-112006", "urlToImage": "https://www.ilmeteo.it/portale/files/giornale/Agosto-10721.jpg", "publishedAt": "2021-07-08T12:20:00Z", "content": "Previsioni meteo per agostoCi sono novità per il prossimo mese di agosto! Laclassica estate italiana sembra sparita. L'anticiclone delle Azzorre, un tempo dominante specie nel trimestre estivo, riman… [+2384 chars]"}, {"source": {"id": "ansa", "name": "ANSA.it"}, "author": "", "title": "Risolto il mistero delle violente esplosioni delle ipernovae - Scienza & Tecnica - Agenzia ANSA", "description": "(ANSA)", "url": "https://www.ansa.it/canale_scienza_tecnica/notizie/spazio_astronomia/2021/07/08/risolto-il-mistero-delle-violente-esplosioni-delle-ipernovae_8b8b869a-c5a5-47a2-982a-82fcd4451025.html", "urlToImage": "https://www.ansa.it/webimages/ch_700/2021/7/8/9e395a4a6223616b4e74d7cc4f7e24a8.jpg", "publishedAt": "2021-07-08T11:35:11Z", "content": "Risolto il mistero di una delle più violente esplosioni stellari, 10 volte più potenti di una supernova, quello di una ipernova esplosa nella Via Lattea circa 13 miliardi di anni fa. Gli indzi che ha… [+1837 chars]"}, {"source": {"id": null, "name": "Globalscience.it"}, "author": "Redazione", "title": "L'Intelligenza Artificiale per trovare le onde gravitazionali - Global Science", "description": "Grazie ad un nuovo framework di intelligenza artificiale è ora possibile elaborare mesi di dati sulle onde gravitazionali in pochi minuti. Lo studio pubblicato su Nature Astronomy", "url": "https://www.globalscience.it/27832/lintelligenza-artificiale-per-trovare-le-onde-gravitazionali/", "urlToImage": "https://www.globalscience.it/wp-content/uploads/2021/07/intelligenza-artificiale-1.jpg", "publishedAt": "2021-07-08T11:34:57Z", "content": "LIntelligenza Artificiale a supporto dellastronomia delle Onde Gravitazionali. È quanto ipotizzato da Eliu Huerta dell’Argonne National Laboratory del Dipartimento dell’Energia degli Stati Uniti (DOE… [+2701 chars]"}, {"source": {"id": null, "name": "esquire.com"}, "author": "Redazione", "title": "Avvistato uno sciame di buchi neri nella Via Lattea, e gli scienziati non sanno cosa pensare - esquire.com", "description": "La sua distorsione gravitazionale avrebbe sfilacciato un ammasso globulare.", "url": "https://www.esquire.com/it/lifestyle/tecnologia/a36955387/buchi-neri-ammasso-globulare/", "urlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-582650174-1625742411.jpg?crop=1.00xw:0.705xh;0,0.135xh&resize=1200:*", "publishedAt": "2021-07-08T11:25:17Z", "content": "Palomar 5 è un ammasso globulare unico, con caratteristiche che non abbiamo mai riscontrato da nessuna altra parte. Si trova nella costellazione del Serpente e dista circa 30 mila anni luce dalla Ter… [+1944 chars]"}, {"source": {"id": null, "name": "Focus.it"}, "author": null, "title": "Come vanno le cose sulla stazione spaziale cinese? - Focus", "description": "Lontano dai riflettori, prosegue l'attività dei tre astronauti a bordo della stazione spaziale cinese: qualche giorno fa la prima attività fuori dalla stazione.", "url": "https://www.focus.it/scienza/spazio/stazione-spaziale-cinese-come-va", "urlToImage": "https://www.focus.it/images/2021/07/07/stazione-spaziale-cinese_1020x680.jpg", "publishedAt": "2021-07-08T10:35:34Z", "content": "Mentre prosegue regolarmente l'esplorazione del rover cinese su Marte, anche a bordo della stazione spaziale cinese Tiangong si susseguono secondo programma le attività dei tre taiconauti (così vengo… [+1559 chars]"}, {"source": {"id": null, "name": "Gelocal.it"}, "author": "Andrea Gabbi", "title": "Da Ospitaletto all’Adriatico con i cinquantini per ricordare gli amici che non ci sono più - La Gazzetta di Mantova", "description": "Il viaggio di un gruppo di Ospitaletto: dai 30 ai 60 anni in sella ai motorini della gioventù fino a Milano Marittima", "url": "https://gazzettadimantova.gelocal.it/mantova/cronaca/2021/07/08/news/da-ospitaletto-all-adriatico-con-i-cinquantini-per-ricordare-gli-amici-che-non-ci-sono-piu-1.40475686", "urlToImage": "https://gazzettadimantova.gelocal.it/image/contentid/policy:1.40475684:1625736997/ospitalettoB.jpg?f=detail_558&h=720&w=1280&$p$f$h$w=53ce2fc", "publishedAt": "2021-07-08T09:50:10Z", "content": "OSPITALETTO. Una storia di amicizia, di ricordi, di vita. Ospitaletto non smette mai di stupire. Un paese che non è nemmeno comune, diviso tra due proprietà (Marcaria e Castellucchio), ma che esprime… [+1769 chars]"}, {"source": {"id": null, "name": "Veronasera.it"}, "author": "La Redazione", "title": "Coronavirus, contagi in aumento. Provincia di Verona «sorvegliata speciale» - VeronaSera", "description": "Il Veronese è tra i territori italiani in cui l'incidenza dei casi settimanali ogni 100mila abitanti è cresciuta di più nelle ultime settimane", "url": "https://www.veronasera.it/cronaca/coronavirus-covid-19-verona-aumento-incidenza-8-luglio-2021.html", "urlToImage": "https://www.veronasera.it/~media/horizontal-hi/34399739037761/laboratorio-analisi-test-2.jpg", "publishedAt": "2021-07-08T09:48:38Z", "content": null}, {"source": {"id": null, "name": "Meteoweb.eu"}, "author": "Beatrice Raso", "title": "Estofex lancia l’allarme per il Nord Italia: attenzione a grandine di grandi dimensioni, forti venti e tornado - MeteoWeb", "description": "Allerta Meteo per forte maltempo al Nord Italia oggi: Estofex lancia l'allarme per grandine di grandi dimensioni, forti venti e tornado che potranno essere forti o violenti", "url": "https://www.meteoweb.eu/2021/07/allerta-meteo-estofex-per-il-nord-italia-per-l8-luglio/1703279/", "urlToImage": "https://www.meteoweb.eu/wp-content/uploads/2020/07/allerta-meteo-tornado.jpg", "publishedAt": "2021-07-08T09:40:24Z", "content": "Violenti temporali hanno iniziato a colpire il Nord Italia già nella seconda parte della giornata di ieri, mercoledì 7 luglio, ma oggi i fenomeni saranno ancora più intensi e diffusi. Estofex (Europe… [+1833 chars]"}, {"source": {"id": null, "name": "Everyeye.it"}, "author": "https://www.facebook.com/salvo.privitera.5", "title": "È davvero possibile Terraformare Marte? Vediamo come potremmo fare - Everyeye Tech", "description": "L'umanità riuscirà un giorno a Terraformare Marte? Sicuramente si tratta di un grande punto interrogativo e, almeno per ora, sembra improbabile.", "url": "https://tech.everyeye.it/notizie/davvero-possibile-terraformare-marte-vediamo-come-potremmo-fare-528354.html", "urlToImage": "https://images.everyeye.it/img-notizie/e-davvero-possibile-terraformare-marte-vediamo-come-potremmo-fare-v4-528354.jpg", "publishedAt": "2021-07-08T09:31:00Z", "content": "Marte una volta era un pianeta in cui esisteva molto probabilmente dell'acqua liquida. Oggi il corpo celeste è freddo, arido e non potrebbe ospitare alcun tipo di vita (almeno per come la conosciamo … [+1944 chars]"}, {"source": {"id": "ansa", "name": "ANSA.it"}, "author": "", "title": "Antiche tombe distribuite come le galassie - News - Agenzia ANSA", "description": "Le sepolture sono raggruppate a centinaia intorno a nuclei dove si trovano probabilmente quelle più\r\nantiche e importanti\r\n\r\n(ANSA)", "url": "https://www.ansa.it/canale_scienza_tecnica/notizie/ragazzi/news/2021/07/08/antiche-tombe-distribuite-come-le-galassie-_4d39183d-0d13-4830-8b6a-850683e5bc60.html", "urlToImage": "https://www.ansa.it/webimages/ch_700/2021/7/8/5e0fb19aac44e9b58d80fe519febd962.jpg", "publishedAt": "2021-07-08T09:20:31Z", "content": "Migliaia di tombe islamiche costruite nei secoli nella regione sudanese del Kessala sono distribuite secondo uno schema simile a quello delle galassie: grazie a un modello statistico usato in astrofi… [+2358 chars]"}, {"source": {"id": null, "name": "Chedonna.it"}, "author": "Olga L", "title": "Test del Quadro | Qual è la tua arma di seduzione? - CheDonna.it", "description": "Ogni donna punta su determinate armi per catturare l'attenzione di un potenziale partner: scopri quali sono le tue con il test del quadro.", "url": "https://www.chedonna.it/2021/07/08/test-quadro-seduzione/", "urlToImage": "https://www.chedonna.it/wp-content/uploads/2021/07/test-gatto.jpg", "publishedAt": "2021-07-08T08:30:02Z", "content": "Il test del quadro ti porterà a scoprire un lato della tua personalità a cui non sempre presti particolare attenzione: la strategia (a volte anche inconsapevole) che utilizzi per sedurre qualcuno.\r\nS… [+4613 chars]"}, {"source": {"id": null, "name": "Meteoweb.eu"}, "author": "Redazione MeteoWeb", "title": "Maltempo: vento, pioggia e grandine distruggono un supermercato a Novara | Video MeteoWeb - Meteo Web", "description": "Il maltempo sul Piemonte non accenna a diminuire. Ancora oggi grandine e temporali stanno interessando in particolare il biellese e il novarese. Già ieri pomeriggio vento e pioggia hanno", "url": "https://www.meteoweb.eu/video-gallery/maltempo-vento-pioggia-e-grandine-distruggono-un-supermercato-a-novara/id/572503567/", "urlToImage": "https://www.meteoweb.eu/wp-content/uploads/2021/03/logo_mw_1200-1024x621.png", "publishedAt": "2021-07-08T08:17:00Z", "content": "Il maltempo sul Piemonte non accenna a diminuire. Ancora oggi grandine e temporali stanno interessando in particolare il biellese e il novarese. Già ieri pomeriggio vento e pioggia hanno » Continua a… [+7 chars]"}, {"source": {"id": "la-repubblica", "name": "La Repubblica"}, "author": "Giacomo Talignani", "title": "Il caldo uccide più del Covid: !cinque milioni i decessi in un anno provocati dai cambiamenti climatici\" - la Repubblica", "description": "Il dato rilevato da un gruppo di ricercatori cinesi della Monash University e della Shandong University che hanno appena pubblicato uno studio su The Lancet Pl…", "url": "https://www.repubblica.it/cronaca/2021/07/08/news/il_caldo_uccide_piu_del_covid_cinque_milioni_i_decessi_attribuibili_a_temperature_anomale_provocate_dai_cambiamenti_climati-309440571/", "urlToImage": "https://www.repstatic.it/content/nazionale/img/2021/07/08/100755201-ab6d78ea-684e-4e54-848a-5a339e699323.jpg", "publishedAt": "2021-07-08T08:11:00Z", "content": "Il caldo, così come il freddo estremo, uccide più del Covid. Se per la pandemia, si spera, grazie ai vaccini troveremo un antidoto per arginare la malattia, per la crisi climatica non ci stiamo impeg… [+183 chars]"}, {"source": {"id": null, "name": "Ilfattoquotidiano.it"}, "author": "Ordine Psicologi Lazio", "title": "Santa Maria Capua Vetere, contro la violenza non basta buttare via le mele marce - Il Fatto Quotidiano", "description": "\"Tutti possiamo diventare eroi quotidiani che si oppongono al male\" [di Ordine degli Psicologi del Lazio, con la collaborazione di Philip Zimbardo]", "url": "https://www.ilfattoquotidiano.it/2021/07/08/santa-maria-capua-vetere-contro-la-violenza-non-basta-buttare-via-le-mele-marce/6253257/", "urlToImage": "https://st.ilfattoquotidiano.it/wp-content/uploads/2021/03/23/carcere.jpg", "publishedAt": "2021-07-08T08:03:27Z", "content": "di Renato Foschi* e Philip Zimbardo**\r\nDopo l’uccisione di George Floyd, il mondo si è reso conto, ancora una volta, che anche nelle società democratiche sono diffusi atteggiamenti razzisti, violenti… [+5032 chars]"}, {"source": {"id": null, "name": "Agendadigitale.eu"}, "author": "alessandratalarico", "title": "Detriti spaziali, come prevenirli e rimuoverli: il punto sulle le soluzioni tecnologiche | - Agenda Digitale", "description": "In orbita ci sono oltre 3.200 satelliti parzialmente o completamente inattivi, molti dei quali fuori controllo. Rimuovendone alcuni si ridurrebbe il rischio di pericolose collisioni a catena che potrebbero generare centinaia o migliaia di nuovi detriti. Molte…", "url": "https://www.agendadigitale.eu/mercati-digitali/detriti-spaziali-come-prevenirli-e-rimuoverli-il-punto-sulle-le-soluzioni-tecnologiche/", "urlToImage": "https://imgcdn.agendadigitale.eu/wp-content/uploads/2021/07/01093022/1600px-Geostationary_orbit_ESA375612-e1625124685633.jpg", "publishedAt": "2021-07-08T07:32:39Z", "content": "space economy\r\nIl fenomeno della space economycomprende luso sempre maggiore di dati provenienti dallo spazio a beneficio delle attività umane sulla terra. La maggioranza dei servizi proposti, che ut… [+5270 chars]"}, {"source": {"id": null, "name": "Ilmeteo.it"}, "author": "Salvatore de Rosa", "title": "Meteo DIRETTA VIDEO SKY-Tg24: Sara Brusco, temporali al Nord, caldo al Sud - iLMeteo.it", "description": "Meteo DIRETTA VIDEO SKY-Tg24: da Martedì CICLONE con TEMPORALI e FRESCO", "url": "https://www.ilmeteo.it/notizie/meteo-diretta-video-skytg24-da-marted-ciclone-con-temporali-e-fresco-111825", "urlToImage": "https://www.ilmeteo.it/portale/files/giornale/sky10072021.jpg", "publishedAt": "2021-07-08T07:24:58Z", "content": "Da martedì brusco stop all'estate: arriva un ciclone che scatenerà un'ondata di temporali.\r\nLe previsioni video qui in alto."}, {"source": {"id": null, "name": "Lescienze.it"}, "author": "di Jonathan O'Callaghan/Scientific American", "title": "La cometa gigante che mette in fibrillazione gli astronomi - Le Scienze", "description": "Proveniente dalla remotissima nube di Oort, la cometa più grande mai avvistata, qualche centinaio di chilometri di diametro, dovrebbe raggiungere il punto di massima vicinanza al Sole nel 2031, giusto il tempo per studiarne l'evoluzione e scoprirne tutti i se…", "url": "https://www.lescienze.it/news/2021/07/08/news/cometa_gigante_nube_oort_bernardinelli_bernstein_avvicinamento_c_2014_un271-4946171/", "urlToImage": "https://www.lescienze.it/images/2021/07/06/082509234-8925c954-dc82-4b68-bf02-145d7f9fb437.jpg", "publishedAt": "2021-07-08T06:43:00Z", "content": "Molto al di là delle orbite di Nettuno e Plutone, un’oscura e misteriosa distesa di spazio attrae da sempre gli astronomi. Vi brulicano trilioni (migliaia di miliardi) di comete, scagliate miliardi d… [+9297 chars]"}, {"source": {"id": null, "name": "Meteogiuliacci.it"}, "author": "Col. Mario Giuliacci", "title": "METEO: le tanto sospirate PIOGGE quando arrivano? è in atto una GRAVE SICCITA' - MeteoGiuliacci", "description": "Condizioni idriche pessime su molte aree italiane...", "url": "https://www.meteogiuliacci.it/editoriali/meteo-le-tanto-sospirate-piogge-quando-arrivano-%C3%A8-atto-una-grave-siccita", "urlToImage": "https://www.meteogiuliacci.it/sites/default/files/field/image/1625591336.jpg", "publishedAt": "2021-07-08T06:07:56Z", "content": "Tendenza meteo; le vere piogge quando arrivano?\r\nPassano i giorni, piove poco o niente e così si aggrava la siccità in atto su molte regioni dellItalia. Infatti, su gran parte del Centro-sud ed Emili… [+1729 chars]"}, {"source": {"id": null, "name": "Hwupgrade.it"}, "author": null, "title": "I dettagli del nono volo da record di NASA Ingenuity su Marte - Hardware Upgrade", "description": "NASA Ingenuity ha compiuto il suo nono volo con successo. Ma questo lo sapevamo già da un paio di giorni. Ora però arrivano ulteriori dettagli su quanto accaduto e sulle caratteristiche del test, grazie al JPL.", "url": "https://www.hwupgrade.it/news/scienza-tecnologia/i-dettagli-del-nono-volo-da-record-di-nasa-ingenuity-su-marte_99044.html", "urlToImage": "https://www.hwupgrade.it/i/n/nasa-ingenuity-scheme-2021_720.jpg", "publishedAt": "2021-07-08T05:31:01Z", "content": "Abbiamo scritto nella giornata di ieri che il JPL aveva annunciato il 6 Luglio la riuscita del nono volo di NASA Ingenuity su Marte. Nel comunicato iniziale però c'erano solo alcuni dati parziali e n… [+3887 chars]"}, {"source": {"id": null, "name": "esquire.com"}, "author": "Redazione", "title": "Forse abbiamo trovato un pianeta dove c'è vita, poco lontano dalla Terra - esquire.com", "description": "Encelado, satellite di Saturno, è ormai il sospettato principale nella ricerca di vita nel Sistema solare.", "url": "https://www.esquire.com/it/lifestyle/tecnologia/a36950801/encelado-vita/", "urlToImage": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/gettyimages-615300266-1625651312.jpg?crop=1.00xw:0.428xh;0,0.364xh&resize=1200:*", "publishedAt": "2021-07-08T05:00:18Z", "content": "La sonda Cassini-Huygens è stata lanciata nel 1997 per studiare il sistema di Saturno, compresi i suoi satelliti. 10 anni dopo è arrivata su Encelado, il sesto satellite del pianeta, rintracciando un… [+1548 chars]"}, {"source": {"id": null, "name": "Ilmessaggero.it"}, "author": "Maria Pirro", "title": "Varianti, dalla Alfa alla Delta: ecco tutte le mutazioni del Covid. Il virologo Portella: «La Kappa presto dilagherà» - Il Messaggero", "description": "Eccolo, l’alfabeto delle varianti. Lo compone Giuseppe Portella, professore ordinario e...", "url": "https://www.ilmessaggero.it/salute/moltosalute/varianti_covid_italia_variante_delta_sintomi_quali_sono_delta_kappa_sintomi_virologo_giuseppe_portella-6065384.html", "urlToImage": "https://www.ilmessaggero.it/photos/MED/53/84/6065384_1908_giuseppeportella.jpg", "publishedAt": "2021-07-08T04:00:01Z", "content": "Eccolo, l’alfabeto delle varianti. Lo compone Giuseppe Portella, professore ordinario e direttore del laboratorio di virologia del Policlinico Federico II di Napoli. L’esperto seleziona i tamponi per… [+3780 chars]"}]}