{"status": "ok", "totalResults": 6, "articles": [{"source": {"id": null, "name": "Jauns.lv"}, "author": "Jauns.lv", "title": "Mazs, bet bīstams. Kā mazināt trombu veidošanās riskus? - Jauns.lv", "description": "Trombs jeb asins šūnu veidots receklis asinsvados – vēnās vai artērijās – var radīt dažādas būtiskas veselības komplikācijas. Tas visbiežāk veidojas gados vecākiem cilvēkiem, tomēr pastāv vairāki riska faktori, kas veicina trombu veidošanos jebkurā vecumā. \"A…", "url": "https://jauns.lv/raksts/par-veselibu/440820-mazs-bet-bistams-ka-mazinat-trombu-veidosanas-riskus", "urlToImage": "https://i.jauns.lv/t/2021/04/29/2196424/1000x620.jpg?v=1619693235", "publishedAt": "2021-04-29T11:00:52Z", "content": "Trombs ir asins receklis, kas veidojas, salpot kop tromboctiem un citm asins nm. Ja bijusi trauma un plsis asinsvadi, trombocti salp viens ar otru, veidojot trombu un aizsprostojot bojjuma vietu, lai… [+4394 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Jauns.lv", "title": "Kā atpazīt vairogdziedzera problēmas? - Jauns.lv", "description": "Ja ar vairogdziedzera problēmām neesam saskārušies, tad ikdienā, visticamāk, neiedomājamies par tā nozīmi mūsu organismā. Vairogdziedzeris nodrošina mūsu organisma vielmaiņu un regulē tā funkcijas. Kādas ir biežāk sastopamās vairogdziedzera saslimšanas un kā …", "url": "https://jauns.lv/raksts/par-veselibu/433461-ka-atpazit-vairogdziedzera-problemas", "urlToImage": "https://i.jauns.lv/t/2021/03/16/2169003/1000x620.jpg?v=1615889923", "publishedAt": "2021-03-16T10:53:30Z", "content": "Vairogdziedzeris atrodas kakla priekpus, tiei zem vairogskrima, t forma atgdina mazu tauriu. Vairogdziedzera galvenie hormonu bioloiskie efekti ir termoenzes regulcija, ietekme uz oghidrtu un taukmai… [+4623 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Jauns.lv", "title": "Tik svarīgā dzirdes veselība. Ko darīt profilaksei? - Jauns.lv", "description": "Ik gadu 3. martā tiek atzīmēta Dzirdes diena, kad tiek aktīvāk runāts par dzirdes problēmām, dzirdes veselības saglabāšanu un profilaksi. Taču, vai zinām, kā mūsu ikdienas ieradumi var ietekmēt dzirdes veselību? Vai apzināmies, ka akūtu dzirdes problēmu gadīj…", "url": "https://jauns.lv/raksts/par-veselibu/431234-tik-svariga-dzirdes-veseliba-ko-darit-profilaksei", "urlToImage": "https://i.jauns.lv/t/2021/03/03/2161567/1000x620.jpg?v=1614777076", "publishedAt": "2021-03-03T13:17:08Z", "content": "Kamr par attlint darba ietekmi uz redzi, muskuu saspringumu un muguras veselbu dzirdam daudz un varam viegli nojaust to ar pai, tad par dzirdes veselbu aj saistb tiek runts retk. Tau, k skaidro Brnu … [+7225 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Jauns.lv", "title": "Seja “sarkana kā biete”: vai jāsatraucas par pietvīkušiem vaigiem? - Jauns.lv", "description": "Viegli sārti vaigi mēdz asociēties ar veselību un dzīvesprieku, taču izteikti sarkana āda var likt justies neērti un var norādīt, ka pie vainas, iespējams, ir kāda veselības problēma. \"Apotheka\" sertificētā farmaceite Ivanda Krastiņa min piecus izplatītākos i…", "url": "https://jauns.lv/raksts/par-veselibu/430733-seja-sarkana-ka-biete-vai-jasatraucas-par-pietvikusiem-vaigiem", "urlToImage": "https://i.jauns.lv/t/2021/03/01/2160217/1000x620.jpg?v=1614592267", "publishedAt": "2021-03-01T10:40:49Z", "content": "Pietvkui vaigi films uzbur romantiztu priekstatu – tie saists ar kautrgas personas jtu izrdanu, tomr dzv sarkani vaigi cilvkam var sagdt ne mazums raiu.\r\n“Srtums var pardties gars ziemas pastaigs, ka… [+6681 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Jauns.lv / LETA", "title": "Pirms vakcinācijas pret Covid-19 pacientam jāatbild uz 13 jautājumiem - Jauns.lv", "description": "Pirms vakcinācijas pret Covid-19 katram iedzīvotājam ir jāaizpilda informētā piekrišana vakcīnas veikšanai, atbildot uz 13 jautājumiem par savu veselības stāvokli, noskaidroja aģentūra LETA.", "url": "https://jauns.lv/raksts/par-veselibu/420448-pirms-vakcinacijas-pret-covid-19-pacientam-jaatbild-uz-13-jautajumiem", "urlToImage": "https://i.jauns.lv/t/2020/12/28/2124722/1000x620.jpg?v=1609151646", "publishedAt": "2020-12-28T09:54:59Z", "content": "Lai izvairtos no iespjamiem sarejumiem, pirms vakcnas saemanas personai ldz atbildt uz 13 jautjumiem. Ar j vai n ir jatbild uz jautjumu, vai iepriek bijuas novrotas aleriskas reakcijas, bijuas nevlam… [+3127 chars]"}, {"source": {"id": null, "name": "Jauns.lv"}, "author": "Jauns.lv", "title": "Ko darīt, lai nemirtu no koronavīrusa? Atbild ārsts Pēteris Apinis - Jauns.lv", "description": "Ar pārdomām par koronavīrusu \"Covid-19\" un svarīgiem ieteikumiem savas veselības saglabāšanai padalījies ārsts Pēteris Apinis.", "url": "https://jauns.lv/raksts/par-veselibu/375440-ko-darit-lai-nemirtu-no-koronavirusa-atbild-arsts-peteris-apinis", "urlToImage": "https://i.jauns.lv/t/2020/03/10/1917584/1000x620.jpg?v=1583865126", "publishedAt": "2020-03-11T04:51:00Z", "content": "Publicjam nereditu Ptera Apia 10.marta viedoka rakstu.\r\nDai padomi bez roku mazganas, k izvairties no koronavrusa SARS 2\r\nKari, Viele un uplinska mazgja rokas stacijas tualet un apsprieda, k izvairti… [+14414 chars]"}]}