{"status": "ok", "totalResults": 6, "articles": [{"source": {"id": null, "name": "Lrytas.lt"}, "author": null, "title": "Karštą dieną atsigaivinkite pieno kokteiliu: skanu, lengva ir naudinga - Lrytas.lt", "description": "Vilma Juodkazienė, prekybos tinklo „Iki“ maisto ekspertė, sako, kad numalšinti troškulį galima ne tik vandeniu, vaisvandeniais ar sultimis. Tam puikiai tinka ir įvairiausi pieno kokteiliai. Be to, tinkamai paruoštas gėrimas gali tapti ir subalansuotai mitybai…", "url": "https://www.lrytas.lt/skonis/pasigamink/2021/07/10/news/karsta-diena-atsigaivinkite-pieno-kokteiliu-skanu-lengva-ir-naudinga-20032914/", "urlToImage": "https://plus.lrytas.lt/_php/thumb/fb/?cosite=skonis&id=https://media.lrytas.lt/images/2021/07/09/064652683-d1ec29f7-d673-4812-9c4e-613a51786cbd.jpg&articleID=20032914", "publishedAt": "2021-07-10T08:30:00Z", "content": "Vilma Juodkazien, prekybos tinklo „Iki“ maisto ekspert, sako, kad numalšinti troškul galima ne tik vandeniu, vaisvandeniais ar sultimis. Tam puikiai tinka ir vairiausi pieno kokteiliai. Be to, tinkam… [+3596 chars]"}, {"source": {"id": null, "name": "Www.vz.lt"}, "author": "Justinas Gapšys", "title": "Kinija griežtina taisykles IPO užsienyje darančioms šalies kompanijoms - Verslo žinios", "description": "Kinijos institucijos siekia, kad užsienyje akcija išplatinti susiruošusius bendrovės privalomai pereitų kibernetinio saugumo patikrą.", "url": "https://www.vz.lt/rinkos/2021/07/10/kinija-grieztina-taisykles-ipo-uzsienyje-darancioms-salies-kompanijoms", "urlToImage": "https://www.vz.lt/api/socialimage/VZ/20210710/ARTICLE/210719986/AR/img.jpg", "publishedAt": "2021-07-10T08:18:02Z", "content": "Kinijos institucijos siekia, kad usienyje akcija iplatinti susiruousius bendrovs privalomai pereit kibernetinio saugumo patikr.\r\nKinijos Kibernetins erdvs administracija etadien pasil vesti reikalavi… [+2118 chars]"}, {"source": {"id": null, "name": "Ve.lt"}, "author": null, "title": "„Klaipėdos nafta“ skelbia SGD laivo-saugyklos pirkimo konkursą (5) - Vakarų ekspresas", "description": "Naftos ir suskystintųjų gamtinių dujų (SGD) terminalų operatorė KN (AB „Klaipėdos nafta“), įgyvendindama ilgalaikės SGD terminalo veiklos Lietuvoje užtikrinimo projektą, skelbia SGD laivo-saugyklos su išdujinimo įrenginiu (angl. FSRU) viešąjį pirkimą.", "url": "https://ve.lt/aktualijos/klaipeda/klaipedos-nafta-skelbia-sgd-laivo-saugyklos-pirkimo-konkursa", "urlToImage": "https://ve.lt/sites/default/files/styles/facebook/public/2014-10/rokas-masiulis-independence-kaina---komercine-paslaptis.jpg?h=e00325de&itok=nxZP75sb", "publishedAt": "2021-07-09T14:50:26Z", "content": "Konkurso metu laukiama potenciali FSRU tiekj silym, kurie bus lyginami su FSRU Independence galimo ipirkimo (opciono) verte, pasirenkant ekonomikai naudingiausi silym, kaip tai numatyta SGD terminalo… [+4499 chars]"}, {"source": {"id": null, "name": "Www.lrt.lt"}, "author": "Rolandas Rodzis, „Swedbank“ Finansinių produktų pardavimų specialistas", "title": "Rolandas Rodzis. JAV toliau vyrauja optimizmas, Europoje ir Kinijoje – nuosaikumas - LRT", "description": "Vasara nepristabdė JAV akcijų rinkų, kuriose fiksuojami nauji indeksų rekordai. Nors nerimą kelia infliacija ir galimi greitesni pinigų politikos pokyčiai, investuotojams kol kas didesnį įspūdį daro geri JAV ekonomikos rodikliai. Tuo metu Europoje ir Kinijoje…", "url": "https://www.lrt.lt/naujienos/verslo-pozicija/692/1448179/rolandas-rodzis-jav-toliau-vyrauja-optimizmas-europoje-ir-kinijoje-nuosaikumas", "urlToImage": "https://www.lrt.lt/img/2021/07/09/1008115-885024-1287x836.jpg", "publishedAt": "2021-07-09T14:11:00Z", "content": "Vasara nepristabd JAV akcij rink, kuriose fiksuojami nauji indeks rekordai. Nors nerim kelia infliacija ir galimi greitesni pinig politikos pokyiai, investuotojams kol kas didesn spd daro geri JAV ek… [+8813 chars]"}, {"source": {"id": null, "name": "Www.lrt.lt"}, "author": "lrt.lt", "title": "„Opel“ iki 2028 metų pereis prie 100 proc. elektromobilių parko Europoje - LRT", "description": "", "url": "https://www.lrt.lt#", "urlToImage": null, "publishedAt": "2021-07-09T11:07:00Z", "content": null}, {"source": {"id": null, "name": "Delfi.lt"}, "author": "BNS;  DELFI", "title": "„Pfizer“ ir „BioNTech“ sieks COVID-19 vakcinos trečios dozės patvirtinimo - DELFI", "description": "„Pfizer“ ir „BioNTech“ paskelbė sieksiančios reguliuotojų leidimo gyventojus skiepyti trečiąja bendrovių sukurtos COVID-19 vakcinos doze.", "url": "https://www.delfi.lt/news/daily/world/pfizer-biontech-greiciausiai-bus-reikalinga-trecia-vakcinos-doze.d?id=87661649", "urlToImage": "https://g3.dcdn.lt/images/pix/pfizer-87661677.jpg", "publishedAt": "2021-07-09T05:01:38Z", "content": "Preliminars tebevykstanio tyrimo duomenys rodo, kad, palyginti su dviem dozmis treioji doz suteikia 510 kart didesn pirmins koronaviruso atmainos ir beta atmainos, pirmiausiai nustatytos Piet Afrikoj… [+5116 chars]"}]}