{"status": "ok", "totalResults": 3, "articles": [{"source": {"id": null, "name": "Expressen.se"}, "author": "elin kardell", "title": "Rieks hyllar laget: ”Det bästa vi har spelat i år” - Expressen", "description": "Göteborgs kommun ligger sämst till av Sveriges samtliga 290 kommuner när de gäller vaccinationstakt. Endast runt 32 procent av invånarna har fått sin första dos. – Vi har ju en tilldelning som påverkar eftersom storstadsregionerna har en yngre befolkning, säg…", "url": "https://www.expressen.se/gt/darfor-ar-goteborg-samst--i-landet-pa-att-vaccinera-/", "urlToImage": "https://static.cdn-expressen.se/images/8f/11/8f1140ac43714836b19088d37241370c/16x9/original.jpg", "publishedAt": "2021-07-10T21:08:48Z", "content": "Den 5 september ska alla svenska invånare över 18 år har blivit erbjudna en första dos vaccin mot covid-19. I nuläget ligger Västra Götalandsregionen på runt 32 procent som fått sin första dos.\r\nDet … [+3197 chars]"}, {"source": {"id": null, "name": "Bohuslaningen.se"}, "author": "TT", "title": "Röntgen minskar onödig behandling av prostata - Bohusläningen", "description": "Antalet onödiga behandlingar av prostatacancer skulle kunna minska drastiskt om magnetkameror används vid utredning av misstänkta tumörer, enligt en ny studie från Karolinska institutet.", "url": "https://www.bohuslaningen.se/nyheter/sverige/röntgen-minskar-onödig-behandling-av-prostata-1.51033185", "urlToImage": "http://www.bohuslaningen.se/image/policy:1.19546932:1571937061/image.jpg?f=Wide%26w=1200%26%24p%24f%24w=834285a", "publishedAt": "2021-07-10T18:38:08Z", "content": "Hos män är prostatacancer den vanligaste cancerformen och 10 000 får diagnosen årligen. Trots det finns det inte någon rikstäckande screening.\r\nSocialstyrelsen anser att risken finns att många ofarli… [+785 chars]"}, {"source": {"id": null, "name": "Eposten.se"}, "author": null, "title": "Ditt genetiska arv påverkar risken för svår covid-19 - Enköpings-Posten", "description": "13 mutationer i arvsmassan ökar risken för att infekteras av sars-cov-2 eller för att bli svårt sjuk i covid-19. Flera av dem har tidigare kopplats till andra sjukdomar, några har ingen känd funktion.", "url": "https://www.eposten.se/artikel/jpg5g1qj", "urlToImage": "https://dms-api.ntm.eu/api/v1/images/lww6q2vl/ratio/rw/3/rh/2/width/1200", "publishedAt": "2021-07-09T15:00:00Z", "content": null}]}