{"status": "ok", "totalResults": 3, "articles": [{"source": {"id": null, "name": "Zurnal24.si"}, "author": null, "title": "Teslin novi vroči avto zdaj tudi v Sloveniji - zurnal24.si", "description": "V Sloveniji se odslej uradno prodaja še en model Tesle, križanec model Y.", "url": "https://zurnal24.si/avto/na-strom/teslin-novi-vroci-avto-zdaj-tudi-v-sloveniji-369862", "urlToImage": "https://zurnal24.si/media/img/bf/82/86866dc432f854aaed12.jpeg", "publishedAt": "2021-07-10T13:10:00Z", "content": "V konfiguratorju znamke Tesla je mogoe zdaj naroiti model Y, nekoliko vejega krianca na podlagi limuzinskega model 3. Prve dobave bodo do konca leta, za Evropo jih bodo izdelovali v Teslini tovarni p… [+1189 chars]"}, {"source": {"id": null, "name": "Rtvslo.si"}, "author": null, "title": "V klubu \"odličnjakov\" 14 odstotkov slovenskih podjetij - RTVSLO.si - RTV Slovenija", "description": "V Sloveniji je po junijski raziskavi hiše Dun & Bradstreet 13,9 odstotka podjetij dosegalo nadpovprečno kakovost poslovanja. Najvišjo vrednost bonitetne odličnosti oz. platinasto odličnost pa je imelo 3,7 odstotka podjetij.", "url": "https://www.rtvslo.si/gospodarstvo/v-klubu-odlicnjakov-14-odstotkov-slovenskih-podjetij/587268", "urlToImage": "https://img.rtvcdn.si/_up/upload/2020/10/03/65702746_fp-fb.jpg", "publishedAt": "2021-07-10T10:31:00Z", "content": "Foto: Pixabay\r\nTa dele je septembra lani znaal 15,1 odstotka. Podjetja, ki zadostijo merilom bonitetne odlinosti A, AA in/ali AAA tri leta zapored, pridobijo pravico do uporabe mednarodno priznanega … [+744 chars]"}, {"source": {"id": null, "name": "24ur.com"}, "author": "STA", "title": "Volkswagen bo moral v Italiji plačati za 200 milijonov evrov odškodnin - 24ur.com", "description": "Nemški avtomobilski velikan Volkswagen je v okviru t. i. afere dieselgate doživel nov udarec, tokrat v Italiji. Sodišče mu je naložilo, da vsakemu od več kot 63.000 italijanskih potrošnikov, ki so se pridružili skupinski tožbi, izplača 3300 evrov odškodnine i…", "url": "https://www.24ur.com/novice/gospodarstvo/volkswagen-bo-moral-v-italiji-placati-za-200-milijonov-evrov-odskodnin.html", "urlToImage": "https://images.24ur.com/media/images/1024x576/Jul2021/03814c418333e46e92c2_62585643.jpg?v=4b28", "publishedAt": "2021-07-09T09:13:00Z", "content": "Kot so danes sporoili iz Zveze potronikov Slovenije (ZPS), gre za pomembno zmago, do katere je prilo skoraj est let po izbruhu kandala. Pred estimi leti je namre javnost izvedela, da je Volkswagen v … [+876 chars]"}]}